[
    {
        "scripture": "““ဘၣ်ဆၣ်ခဲကနံၣ်အံၤယကဟဲ” ယွၤစံးဝဲဒၣ်, “အဂ့ၢ်မ့ၢ်လၢပှၤဖှီၣ်ဖိယာ်ဖိတဖၣ် ဘၣ်တၢ်ဆီၣ်ဘံၣ်ဆီၣ်ဘၢအီၤ, ဒီးပှၤလၢအလိၣ်ဘၣ်တၢ်မၤစၢၤတဖၣ် ကအုကစွါထီၣ်ဝဲအဃိလီၤ. ယကဟ့ၣ်အဝဲသ့ၣ်တၢ်ပူၤဖျဲးလၢ အဆၢဒိးန့ၢ်ဘၣ်ဝဲန့ၣ်လီၤ.””",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭12‬:‭5‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအတသ့ၣ်ညါယွၤတဖၣ်ဘၣ်ယိၣ်ဝဲလၢတၢ်တဖၣ်အံၤအဂ့ၢ်ထီဘိ လီၤ.) ဒီးလၢသုန့ၢ်ဘၣ်တၢ်တဖၣ်အံၤခဲလၢာ်အလီၢ်အိၣ်ဝဲန့ၣ်, သုပၢ်လၢမူခိၣ်သ့ၣ်ညါဝဲလီၤ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭32‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်တမၤယံာ်မၤနီၢ်အသးလၢတၢ်လၢအစံးပာ်တ့ၢ်ဝဲ, ဒ်ပှၤတနီၤဆိကမိၣ်ဝဲအသိးန့ၣ်ဘၣ်. မ့မ့ၢ်တခီ, အဝဲဝံသးစူၤသုမ့ၢ်လၢအတသးအိၣ်လၢပှၤကတုၤ တၢ်ဟးဂီၤနီတဂၤဘၣ်, ဒီးသးအိၣ်ဝဲပှၤခဲလၢာ်ကဃၣ်ကွံာ်အသးလၢ အတၢ်ဒဲးဘးတဖၣ်အဃိန့ၣ်လီၤ.”",
        "refe": "‭‭၂ ပ့းတရူး‬ ‭3‬:‭9‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်ယွၤဒုးနဲၣ်တ့ၢ်အတၢ်အဲၣ်တၢ်ကွံလၢပှၤ, ဖဲအမၢလီၤအဖိခွါထဲတဂၤဧိၤဆူဟီၣ်ခိၣ်ချၢဒ်သိး ပကဒိးန့ၢ်ဘၣ်တၢ်မူခီဖျိအီၤန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭9‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်ယွၤမ့ၢ်ဒုးကူဒုးသိးနီၣ်ဧိၤမံၤဧိၤလၢအမူဝဲတနံၤ အံၤဒီးလၢခံတနံၤဘၣ်တၢ်ဆူးကဲၤကွံာ်အီၤလၢဖၣ်ကပူၤန့ၣ်ဒီး, ပှၤနာ်တၢ်စှၤသ့ၣ်ဧၢ, မ့ၢ်ယွၤအံၤတဒုးကူဒုးသိးသုအါန့ၢ်အဝဲသ့ၣ်ဘၣ်ဧါ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭30‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်ယွၤဧၢ, ဃုကွၢ်ယၤ, ဒီးသ့ၣ်ညါယသးတက့ၢ်. မၤကွၢ်ယၤ, ဒီးသ့ၣ်ညါ ယတၢ်ဆိကမိၣ်တဖၣ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭139‬:‭23‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်ယွၤဧၢ, အံးက့ၤကွၢ်က့ၤလၢ်ယၤတက့ၢ်. အဂ့ၢ်ဒ်အံၤ, ယသန့ၤယသးလၢနၤလၢတၢ်ပူၤဖျဲးအဂီၢ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭1‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“ကစၢ်ဧၢ, ခဲကနံၣ်အံၤယမုၢ်လၢ်တၢ်မနုၤသ့လဲၣ်. ယတၢ်မုၢ်လၢ်အိၣ်လၢနပူၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭39‬:‭7‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“ကနိးကစုာ်လၢ တၢ်ပျံၤတၢ်ဖုးဒီးမၤတၢ်ဒဲးဘးလၢၤတဂ့ၤ. ဖဲသုမံလီၤလၢသုလီၢ်မံပူၤန့ၣ်, ဆိကမိၣ်လီၤက့ၤ သုသးလၢတၢ်ဘှ့ၣ်တၢ်ဘှီၣ်အပူၤတက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭4‬:‭4‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“ကယဲၢ်တၢ်မၤကွၢ်လၢသုလဲၤခီဖျိဘၣ်တ့ၢ်လံဝဲတဖၣ်န့ၣ် မ့ၢ်ဒၣ်တၢ်တကလုာ်ဃီလၢအတုၤအိၣ်ညီနုၢ်ပှၤဟီၣ်ခိၣ်ဖိ တဖၣ်န့ၣ်လီၤ. ဘၣ်ဆၣ်ဒီးကစၢ်ယွၤတီလၢအတၢ်အၢၣ်လီၤ, ဒီးအဝဲတပျဲသုဘၣ်တၢ်လ့ပစီသုအါန့ၢ်သုအိၣ်ဒီးတၢ်ဂံၢ် တၢ်ဘါလၢသုကဆၢထၢၣ်ကျၢၤကျၢၤအဂီၢ်ဘၣ်လီၤ. ဖဲအဆၢကတီၢ်လၢသုဘၣ်တၢ်လ့ပစီသုန့ၣ်အဝဲ ကဟ့ၣ်သုတၢ်ဂံၢ်တၢ်ဘါလၢသုကကွၢ်ဆၢၣ်မဲာ်အီၤဒီးဆၢထၢၣ် ကျၢၤကျၢၤအဂီၢ်ဒီးဒုးထူၣ်ဖျဲးထီၣ်ကွံာ်သုလၢကျဲဒ်န့ၣ်အပူၤလီၤ.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭10‬:‭13‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“ကယဲၢ်ပှၤကလုာ်တဖၣ်လၢအသးပ့ၤနီၣ်ကစၢ်ယွၤခဲလၢာ်, ပှၤတတီတလိၤန့ၣ်ကဘၣ်က့ၤဆူပျုၤပူၤလီၤ. အဂ့ၢ်ဒ်အံၤ, ပှၤအဖှီၣ်အယာ်န့ၣ် တၢ်တသးပ့ၤနီၣ်အီၤတဘိယူၢ်ဃီဘၣ်. ဒီးပှၤဖှီၣ်ဖိယာ်ဖိအတၢ်မုၢ်လၢ်န့ၣ် တဘၣ်တၢ်မၤဟးဂီၤအီၤလီၤစိၤလီၤထီဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭17‬-‭18‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“ကယဲၢ်ပှၤတဂၤလၢ်လၢ်လၢအမၤတၢ်ဒဲးဘးန့ၣ်, လုၣ်သ့ၣ်ခါပတာ်ကစၢ်ယွၤအတၢ်သိၣ်တၢ်သီလီၤ. အဂ့ၢ်ဒ်အံၤ, တၢ်ဒဲးဘးမ့ၢ်တၢ်လုၣ်သ့ၣ်ခါပတာ် ကစၢ်ယွၤအတၢ်သိၣ်တၢ်သီလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭4‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“ကယဲၢ်ပှၤလၢအမုၢ်လၢ်တၢ်လၢယွၤအပူၤ ခဲလၢာ်သ့ၣ်ဧၢ, ပာ်ဆူၣ်သုသး, ဒီးအိၣ်ဒီးတၢ်သူၣ်ဒူသးဒူတက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭31‬:‭24‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“ကွၢ်ထိၣ်ဖိလံာ်ဖိလၢတၢ်ဖးဖီတဖၣ်တက့ၢ်. အဝဲသ့ၣ်တဖှံတၢ်ချံဘၣ်. တကူးတၢ်ဘၣ်ဒီးတဂၢ်ဖှိၣ်တၢ်လၢသိၣ်ပူၤဖီပူၤဘၣ်. ဘၣ်ဆၣ်ဒီးသုပၢ်အိၣ်လၢမူခိၣ်အံးထွဲကွၢ်ထွဲလုၢ်အီၣ်လုၢ်အီအဝဲသ့ၣ်လီၤ. သုဝဲဒၣ်အံၤသုလုၢ်ဒိၣ်ပှ့ၤဒိၣ်အါန့ၢ်အဝဲသ့ၣ်တမ့ၢ်ဘၣ်ဧါ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭26‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ခရံာ်ဟ့ၣ်လီၤကွံာ်အသးသမူလၢပဂီၢ်, ဒီးလၢကျဲဒ်အံၤန့ၣ်, ပသ့ၣ်ညါဘၣ်တၢ်အဲၣ်တၢ်ကွံမ့ၢ်တၢ်မနုၤလဲၣ်န့ၣ်လီၤ. အဃိ, ပဝဲဒၣ်စ့ၢ်ကီးပကြၢးဟ့ၣ်လီၤကွံာ်ပသးသမူတဖၣ်လၢ ပဒီပုၢ်ဝဲၢ်တဖၣ်အဂီၢ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭16‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ဆံးယံာ်လဲၣ်, ယွၤဧၢ, နကသးပ့ၤနီၣ်ယၤလီၤထူလီၤယိာ်ဧါ. နကပာ်တဒၢနမဲာ်ဒီးယၤဆံးယံာ်လဲၣ်. ယသးကဘၣ်တူၢ်တၢ်နးတၢ်ဖှီၣ်ဆံးယံာ်လဲၣ်. တၢ်သူၣ်အုးသးအုးကမၤပှဲၤယသး နံၤဒီးနၤဆံးယံာ်လဲၣ်. ယဒုၣ်ယဒါသ့ၣ်တဖၣ်ကမၤနၢၤယၤဆံးယံာ်ဒံးလဲၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭13‬:‭1‬-‭2‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“ဆိးသီဒီးဃ့ဘါထုကဖၣ်ယွၤ, ဒ်သိးသုသုတလီၤဃံၤလၢတၢ်လ့ပစီအဃိတဂ့ၤန့ၣ်တက့ၢ်. သးအဂံၢ်အဘါမ့ၢ်ဆူၣ်သနာ်က့, နီၢ်ခိအဂံၢ်အဘါစၢ်ဝဲလီၤ.””",
        "refe": "‭‭လံာ်မးသဲ‬ ‭26‬:‭41‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“တချုးအဘၣ်တၢ်မၤဟးဂီၤအီၤဒံးဘၣ်ဒီးပှၤတဂၤပာ်ထီၣ်ထီ အသးလီၤ. မ့မ့ၢ်တၢ်ဆီၣ်လီၤသးန့ၣ်အိၣ်ဆိန့ၢ်တၢ်လၤကပီၤ တက့ၢ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭18‬:‭12‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“တဘျီဃီပၢ်တဂၤကိးထီၣ်လၢအကလုၢ်ဖးဒိၣ်ဒီးစံးဝဲ, “ယနာ်လီၤ. ဘၣ်ဆၣ်မ့ၢ်တၢ်နာ်လၢအဆံးအစှၤဒံးအဃိ, မၤစၢၤယၤလၢယကအိၣ်ဒီးတၢ်နာ်လၢအအါန့ၣ်တက့ၢ်.””",
        "refe": "‭‭လံာ်မၢ်ကူး‬ ‭9‬:‭24‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“တဘၣ်ကျဲးစၢးဒိၣ်စိလၢပှၤလၢတၢ်ဟ့ၣ်လီၤလၢသုစုပူၤတဖၣ် အဖီခိၣ်တဂ့ၤ. မ့မ့ၢ်တခီကဲထီၣ်တၢ်ဒိတၢ်တဲာ်လၢသိတဖုန့ၣ် အဂီၢ်တက့ၢ်. ဒီးတုၤပှၤကွၢ်သိအခိၣ်အိၣ်ဖျါထီၣ်ဒီး, သုကဒိးန့ၢ်ဘၣ်တၢ်လၤကပီၤအခိၣ်သလုးလၢအတၢ်ကပြုၢ် ကပြီၤတလီၤမၢ်ကွံာ်နီတစုဘၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭3‬-‭4‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“တဘၣ်ပျဲတၢ်အၢတၢ်သီမၤနၢၤသုတဂ့ၤ. မ့မ့ၢ်တခီ, မၤနၢၤတၢ်အၢလၢတၢ်ဂ့ၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭21‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“တဘၣ်မ့ၢ်ဒ်န့ၣ်ဘၣ်. အဲၣ်သုဒုၣ်သုဒါတဖၣ်ဒီးမၤဂ့ၤအဝဲသ့ၣ်တက့ၢ်. ဟ့ၣ်လိၢ်တၢ်, ဒီးမုၢ်လၢ်က့ၤတၢ်နီတမံၤတဂ့ၤ. သုကဒိးန့ၢ်ဘၣ်ခိၣ်ဖးလၢအဒိၣ်, ဒီးသုကမ့ၢ်တၢ်ထီကတၢၢ်ကစၢ်ယွၤတဂၤအဖိခွါတဖၣ်လီၤ. အဂ့ၢ်ဒ်အံၤ, အဝဲဒၣ်ဂ့ၤလၢပှၤတသ့ၣ်ညါတၢ်ဘျုးတၢ်ဖှိၣ်, ဒီးပှၤအၢပှၤသီတဖၣ် အဖီခိၣ်လီၤ.”",
        "refe": "‭‭လံာ်လူၤကၣ်‬ ‭6‬:‭35‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“တဘၣ်သူၣ်ကိၢ်သးဂီၤလၢတၢ်နီတမံၤအဂ့ၢ်တဂ့ၤ. မ့မ့ၢ်, လၢသုတၢ်ထုကဖၣ်ခဲလၢာ်အပူၤန့ၣ်ဃ့ကစၢ်ယွၤတၢ်လၢသု လိၣ်ဘၣ်အီၤ, ဒီးဃ့အီၤလၢတၢ်စံးဘျုးစံးဖှိၣ်အသးအပူၤန့ၣ် တက့ၢ်.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭4‬:‭6‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“တဘၣ်အဲၣ်ဟီၣ်ခိၣ်, ဒီးကယဲၢ်မ့ၢ်တၢ်လၢအဘၣ်ဃးဒီး ဟီၣ်ခိၣ်န့ၣ်တဂ့ၤ. သုမ့ၢ်အဲၣ်ဟီၣ်ခိၣ်ဒီး, တၢ်အဲၣ်တၢ်ကွံပၢ်ကစၢ်န့ၣ်တအိၣ်လၢသုပူၤဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭2‬:‭15‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“တမ့ၢ်ဘၣ်လၢတၢ်မၤအဃိဘၣ်သတးဒီးပှၤပာ်ကဖၢလၢအသး အလီၢ်တအိၣ်နီတဂၤဘၣ်.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭2‬:‭9‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“တုၤနလီၣ်ဖျါထီၣ်နသးဒီးယဒုၣ်ယဒါတဖၣ်ဃၣ်ကဒါက့ၤအသးဒီး အဝဲသ့ၣ်လီၤဃံၤဒီးသံဝဲလၢနမဲာ်ညါလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭3‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“တုၤနုၤတစုယ့ၣ်ၡူးစံးဆၢအီၤ, “ဟးဖးဒီးယၤတက့ၢ်မုၣ်ကီၤလံၢ်ဧၢ, အဂ့ၢ်ဒ်အံၤ, တၢ်ကွဲးအသးစံးဝဲ, ‘နဘၣ်ဘူၣ်ထီၣ်ဘါထီၣ် ဒီးမၤထဲယွၤနကစၢ်ယွၤတဂၤဧိၤအတၢ်မၤလီၤ’ ” (သိၣ်သီ. ၆:၁၃).”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭4‬:‭10‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“တုၤအခဲအံၤန့ၣ်, သုတဃ့တၢ်နီတမံၤလၢယမံၤဒံးဘၣ်. ဃ့တၢ်တက့ၢ်. ဒီးသုကန့ၢ်ဘၣ်တၢ်, ဒ်သိးသုတၢ်သူၣ်ခုသးခုကလၢထီၣ်ပှဲၤထီၣ်ဝဲအဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်ယိၤဟၣ်‬ ‭16‬:‭24‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကစီၣ်လၢသုနၢ်ဟူတ့ၢ်လၢအခီၣ်ထံးလံၤလံၤန့ၣ်မ့ၢ် အအံၤ, ပကဘၣ်အဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီးတဂၤန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭11‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကတိၤလၢခံကတၢၢ်န့ၣ်, ယဒီပုၢ်ဒီဝဲၢ်သ့ၣ်ဧၢ, မၤပှဲၤသုတၢ်ဆိကမိၣ်ဒီးတၢ်သ့ၣ်တဖၣ်လၢအဂ့ၤ, ဒီးကြၢးဒီးတၢ်စံးထီၣ်ပတြၢၤ, ဒ်ပစံးတၢ်အသိး, တၢ်လၢ အမ့ၢ်အတီ, တၢ်လၢအအိၣ်ဒီးအလၤအကပီၤ, တၢ်လၢအဘၣ်, တၢ်လၢအစီဆှံ, တၢ်လၢအလီၤအဲၣ်လီၤကွံ, တၢ်ဟူထီၣ်သါလီၤလၢအဂ့ၤတဖၣ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭4‬:‭8‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကတိၤအအၢအသီန့ၣ်ဒုးထီၣ်ဖျဲးအီၤလၢသုထးခိၣ် တဂ့ၤ. ကတိၤထဲတၢ်ကတိၤအဂ့ၤလၢအမၤထီၣ်မၤထီတၢ်, လၢအဘၣ်ဘျီးဘၣ်ဒါတဖၣ်, ဒ်သိးဒီးပှၤလၢအနၢ်ဟူအီၤတဖၣ်ကန့ၢ်ဘျုးန့ၢ်ဖှိၣ်အဂီၢ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭4‬:‭29‬ ‭KSWC‬‬",
        "month": "Jan",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကိးမံၤဒဲးလၢတၢ်ကွဲးအသးစီဆှံအပူၤန့ၣ်ဘၣ်တၢ် ကွဲးအီၤလၢတၢ်ကသိၣ်လိပှၤအဂီၢ်, ဒ်သိးပကအိၣ်ဒီးတၢ်မုၢ်လၢ်ခီဖျိတၢ်ကွဲးအသးစီဆှံ အတၢ်ဟ့ၣ်ပှၤတၢ်သူၣ်စူၤသးစူၤဒီးတၢ်ဟ့ၣ်ဂံၢ်ဟ့ၣ်ဘါအဃိ န့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭15‬:‭4‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကိၢ်တၢ်ဂီၤန့ၣ်ကဂုာ်ကွံာ်တၢ်သးခုလၢနအိၣ်လီၤ. မ့မ့ၢ်တၢ်ကတိၤအမုာ်တဖၣ်န့ၣ်ကမၤသူၣ်ခုသးခုထီၣ်နၤလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭12‬:‭25‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ကူၣ်သ့ဒ်န့ၣ်တကလုာ်တဟဲလီၤလၢမူခိၣ်ဘၣ်. မ့ၢ်တၢ်လၢအဘၣ်ဃးဒီးဟီၣ်ခိၣ်, တဘၣ်ဃးဒီးတၢ်လၢ သူၣ်လၢသးဘၣ်, ဒီးဘၣ်ဃးဒၣ်ဒီးတၢ်ဝံတၢ်နါတဖၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭3‬:‭15‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“တၢ်စံးဆၢကပုာ်လုာ်တဘီန့ၣ်, မၤမုာ်မၤခုၣ်လီၤတၢ်သးဒိၣ်လီၤ. မ့မ့ၢ်တၢ်ကတိၤဆူၣ်ဆူၣ်ကိၤကိၤတဘီန့ၣ်ထိၣ်ဂဲၤထီၣ်တၢ်သးဒိၣ် လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭15‬:‭1‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“တၢ်စူၢ်တၢ်နာ်မ့ၢ်တၢ်လၢအမၤဂၢၢ်မၤကျၢၤတၢ်လၢပမုၢ်လၢ်ပဝဲ တဖၣ်ဒီးဒုးသ့ၣ်ညါလီၤတံၢ်ပှၤတၢ်တဖၣ်လၢပထံၣ်အီၤတသ့ဘၣ် န့ၣ်လီၤ.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭11‬:‭1‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ပျံၤယွၤန့ၣ်မ့ၢ်တၢ်သးဟ့တၢ်အၢတၢ်သီလီၤ. ယသးဟ့တၢ်ပာ်ထီၣ်ထီသးဒီးတၢ်ပာ်ကဖၢလၢသး, ကျဲအအၢအသီတဖၣ်ဒီးတၢ်ကတိၤလီတၢ်တဖၣ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭8‬:‭13‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ပာ်ထီၣ်ထီသးကဟဲစိာ်န့ၢ်နၤနတၢ်ဟးဂီၤလီၤ. ဘၣ်ဆၣ်နမ့ၢ်ဆီၣ်လီၤနသးဒီး, နကဘၣ်တၢ်ပာ်ကဲနၤန့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭29‬:‭23‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ပာ်ထီၣ်ထီသးန့ၣ်ဆှၢပှၤဆူတၢ်ဟးဂီၤ, ဒီးတၢ်ပာ်ကဖိသးန့ၣ်ဆူတၢ်လီၤပှီၢ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭16‬:‭18‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ပာ်ထီၣ်ထီသးန့ၣ်ဒုးအိၣ်ထီၣ်ဒၣ်ထဲတၢ်ကီတၢ်ခဲဧိၤန့ၣ်လီၤ. မ့မ့ၢ်ပှၤလၢအတူၢ်လိာ်တၢ်ဟ့ၣ်ကူၣ်န့ၣ်, မ့ၢ်တၢ်ကူၣ်သ့ဒိၣ်ဒၣ်တၢ် တက့ၢ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭13‬:‭10‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“တၢ်မုၢ်လၢ်အံၤတဒုးသးဟးဂီၤပှၤဘၣ်, မ့ၢ်လၢကစၢ်ယွၤလူလီၤဂၢ်လီၤအတၢ်အဲၣ်လၢပသးပူၤခီဖျိ သးစီဆှံ, လၢအမ့ၢ်ကစၢ်ယွၤအတၢ်ဟ့ၣ်ပှၤအဃိန့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭5‬:‭5‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“တၢ်မၤကမၣ်တၢ်ခဲလၢာ်န့ၣ်, မ့ၢ်တၢ်ဒဲးဘးလီၤ. ဘၣ်ဆၣ်ဒီးတၢ်ဒဲးဘးလၢအတဆှၢပှၤဆူတၢ်သံန့ၣ်, အိၣ်ဝဲလီၤ. ပသ့ၣ်ညါလၢပှၤလၢအမ့ၢ်ကစၢ်ယွၤအဖိန့ၣ်, တမၤလၢၤတၢ်ဒဲးဘးဘၣ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ယွၤအဖိခွါပၢၤဃာ်အီၤဒီးတၢ်အၢတၢ်သီတဂၤန့ၣ်မၤဘၣ်ဒိဘၣ်ထံးအီၤ တသ့ဘၣ်အဃိန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭5‬:‭17‬-‭18‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“တၢ်မၤကိၢ်မၤဂီၤလီၤနသးတုၤနသံလၢတၢ်သူၣ်ဒိၣ်သးဖျိး အဃိန့ၣ်ကမ့ၢ်တၢ်မၢးဒီးတၢ်သးတဆးအတၢ်မၤလီၤ.”",
        "refe": "‭‭လံာ်စီၤယိၤဘး‬ ‭5‬:‭2‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢထးမ့ၢ်ဂ့ၤ, တၢ်လၢလာ်မ့ၢ်ဂ့ၤ, တၢ်ဘၣ်တ့အဂုၤ အဂၤခဲလၢာ်မ့ၢ်ဂ့ၤ, မၤလီၤဖးပှၤဒီးကစၢ်ယွၤအတၢ်အဲၣ် တၢ်ကွံလၢအအိၣ်လၢပကစၢ်ယ့ၣ်ၡူးခရံာ်အပူၤန့ၣ်တသ့ဘၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭8‬:‭39‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢပဃ့တမံၤလၢ်လၢ်န့ၣ်ပဒိးန့ၢ်လၢအီၤ, မ့ၢ်လၢပစူၢ် အတၢ်မၤလိာ်တဖၣ်ဒီးမၤတၢ်လၢအဘၣ်အသးအဃိန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭22‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢမုၢ်တနံၤအံၤယွၤတ့ဝဲလီၤ. ပကသူၣ်ဖှံသးညီဒီးသူၣ်ခုသးခုလၢအပူၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭118‬:‭24‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢယစံးမ့ၢ်တၢ်အံၤလီၤ. ပျဲယွၤအသးပၢဆှၢသုတၢ်အိၣ်မူ တဖၣ်တက့ၢ်. ဒီးသုတမၤလၢထီၣ်ပှဲၤထီၣ်သုဖံးသုညၣ်အတၢ်သူၣ် လီသးကွံတဖၣ်တဂ့ၤ.”",
        "refe": "‭‭ကလၤတံ‬ ‭5‬:‭16‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢယပာ်လီၤတဲာ်န့ၢ်သုမ့ၢ်တၢ်ဃူတၢ်ဖိးလီၤ. မ့ၢ်ယတၢ်ဃူတၢ်ဖိးဒၣ်ယဲလၢယဟ့ၣ်လီၤသုလီၤ. ယတဟ့ၣ်လီၤအီၤဒ်ဟီၣ်ခိၣ်ဟ့ၣ်တၢ်အသိးဘၣ်. တဘၣ်သူၣ်ကိၢ်သးဂီၤဒီးသးဘၣ်တံာ်တာ်တဂ့ၤ, ဒီးတဘၣ်ပျံၤတၢ်တဂ့ၤ.”",
        "refe": "‭‭လံာ်ယိၤဟၣ်‬ ‭14‬:‭27‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢယအဲၣ်ဒိးန့ၣ် မ့ၢ်ဒၣ်တၢ်သ့ၣ်ညါခရံာ်ဒီးတၢ်ကလၢၢ်ဘၣ် အတၢ်ဂဲၤဆၢထၢၣ်သမူထီၣ်က့ၤအစိကမီၤ, တၢ်တူၢ်သကိးဃုာ်တၢ်နးတၢ်ဖှီၣ်ဒီးအီၤ, ဒီးကဲထီၣ်ပှၤလီၤဂာ်ဒီးအီၤလၢအတၢ်သံအပူၤ,”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭3‬:‭10‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“တၢ်လၢအဝဲမၤလိာ်မ့ၢ်အအံၤ, လၢပစူၢ်က့ၤနာ်က့ၤတၢ်လၢအဖိခွါယ့ၣ်ၡူးခရံာ်အမံၤအပူၤ, ဒီးအဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီးတဂၤဒ်ခရံာ်မၤလိာ်တ့ၢ်ဝဲအသိးန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭23‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“တၢ်ဝံသးစူၤဂ့ၤဒိၣ်န့ၢ်တၢ်ဂံၢ်ဆူၣ်ဘါဆူၣ်တက့ၢ်လီၤ. တၢ်မၤနၢၤဒီးတၢ်ပၢၤနသးဒၣ်နဲန့ၣ်ဂ့ၤဒိၣ်န့ၣ်ဒံးတၢ်ပၢၤ ဝ့ၢ်ဒီဝ့ၢ်တက့ၢ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭16‬:‭32‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“တၢ်သးကဲၤထီၣ်ဒုးအိၣ်ထီၣ်တၢ်ဂ့ၢ်လိာ်ဘှီလိာ်တဖၣ်လီၤ. မ့မ့ၢ်, တၢ်ဝံသးစူၤဟဲစိာ်တၢ်ဃူတၢ်ဖိးလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭15‬:‭18‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“တၢ်သးခုလၢနဟ့ၣ်ယၤန့ၣ်, ဒိၣ်န့ၢ်အဝဲသ့ၣ် အတၢ်သးခုလၢအအိၣ်ဒီးအီၤ ဖဲအဘုဧိၤဟုဧိၤဒီးအစပံးထံအိၣ်ဝဲ အါအါဂီၢ်ဂီၢ်အခါန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭4‬:‭7‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“တၢ်သ့တူၢ်တၢ်ဟဲစိာ်ကစၢ်ယွၤအတၢ်ဘၣ်အသး, ဒီးကစၢ်ယွၤအတၢ်ဘၣ်အသးဒုးအိၣ်ထီၣ်တၢ်မုၢ်လၢ် အဃိန့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭5‬:‭4‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံကဘၣ်မ့ၢ်တၢ်လၢအပူၤဖျဲးဒီးတၢ်ပာ်မၤ အသးန့ၣ်လီၤ. သးဟ့တၢ်လၢအအၢ, ဒီးဟံးဃာ်တၢ် လၢအဂ့ၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭9‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံတအိၣ်ဒီးလုၢ်အၢလၢ်သီမ့ၢ်ဂ့ၤ, တအဲၣ်လီၤ အသးမ့ၢ်ဂ့ၤ, တအ့စိၢ်အ့န့မ့ၢ်ဂ့ၤန့ၣ်ဘၣ်. တၢ်အဲၣ်တၢ်ကွံ တတိၢ်န့ၢ်ဖံးဃာ်တၢ်ကမူၤကမၣ်တဖၣ်ဘၣ်.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭13‬:‭5‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံန့ၣ်, အသူၣ်စူၤသးစူၤဒီးအသူၣ်ဂ့ၤသးဝါ လီၤ. အဝဲဒၣ်အသးတက့ၣ်တၢ်မ့ၢ်ဂ့ၤ, ပာ်ဒိၣ်အသးမ့ၢ်ဂ့ၤ, ပာ်ထီၣ်ထီအသးမ့ၢ်ဂ့ၤန့ၣ်ဘၣ်.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭13‬:‭4‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံန့ၣ်တဟ့ၣ်လီၤအသးနီတစုဘၣ်. ဒီးအဝဲဒၣ်အတၢ်စူၢ်တၢ်နာ်, တၢ်မုၢ်လၢ်, ဒီးတၢ်သူၣ်စူၤသးစူၤတဖၣ်န့ၣ်တလီၤတိၢ်နီတစုဘၣ်.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭13‬:‭7‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံမ့ၢ်တၢ်အံၤလီၤ. တမ့ၢ်တၢ်အဲၣ်လၢပအဲၣ်တ့ၢ် ကစၢ်ယွၤဘၣ်. မ့မ့ၢ်တခီ, မ့ၢ်ကစၢ်ယွၤအတၢ်အဲၣ်ပှၤလၢ အမၢလီၤအဖိခွါဒ်သိးကကဲထီၣ်ကျဲလၢပတၢ်ဒဲးဘးတဖၣ် ကဘၣ်တၢ်ပျၢ်ကွံာ်အီၤအဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭10‬ ‭KSWC‬‬",
        "month": "Feb",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“တၢ်အဲၣ်တၢ်ကွံအဒိၣ်ကတၢၢ်လၢပှၤတဂၤဟ့ၣ်အတံၤသကိး တဖၣ်သ့န့ၣ်, မ့ၢ်တၢ်တူၢ်သံအသးလၢအဝဲသ့ၣ်အဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်ယိၤဟၣ်‬ ‭15‬:‭13‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“တံၤသကိးသးဘိသ့ၣ်ဧၢ, ကစၢ်ယွၤမ့ၢ်အဲၣ်ပှၤထဲအံၤညါ ဒီး, ပကြၢးအဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီးတဂၤစ့ၢ်ကီးလီၤ. ပှၤတထံၣ်ဘၣ်ဒံးကစၢ်ယွၤနီတစုနီတဂၤဘၣ်. ပမ့ၢ်အဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီးတဂၤန့ၣ်, ကစၢ်ယွၤ အိၣ်ဝဲဆိးဝဲလၢပပူၤဒီးအတၢ်အဲၣ်တၢ်ကွံလၢထီၣ်ပှဲၤ ထီၣ်လၢပပူၤလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭11‬-‭12‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“တံၤသကိးသးဘိသ့ၣ်ဧၢ, မ်ပအဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီး တဂၤတက့ၢ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, တၢ်အဲၣ်တၢ်ကွံဟဲလၢ ကစၢ်ယွၤလီၤ. မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအအဲၣ်တၢ်ကွံ တၢ်န့ၣ်, မ့ၢ်ယွၤအဖိဒီးသ့ၣ်ညါကစၢ်ယွၤလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭7‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“ဒီးကစၢ်ယွၤအတၢ်ဃူတၢ်ဖိး, လၢပှၤဟီၣ်ခိၣ်ဖိနၢ်ပၢၢ်လၢအဂ့ၢ်တသ့ဘၣ်အံၤန့ၣ်, ကပၢၤဃာ်သုသူၣ်သုသးဒီးသုတၢ်ဆိကမိၣ်တဖၣ်လၢယ့ၣ်ၡူးခရံာ် အပူၤန့ၣ်လီၤ.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭4‬:‭7‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“ဒီးကဲထီၣ်တၢ်တမံၤဃီဒီးအီၤအဂီၢ်န့ၣ်လီၤ. ယနီၢ်ကစၢ်ဒၣ်ယဲယတၢ်တီတၢ်လိၤတကလုာ် လၢတၢ်မၤန့ၢ်အီၤခီဖျိတၢ်စူၢ်ပှၤယူဒၤဖိအတၢ်သိၣ်တၢ်သီ တအိၣ်ဒီးယၤလၢၤဘၣ်န့ၣ်လီၤ. အခဲအံၤ, ယအိၣ်ဒီးတၢ်တီတၢ်လိၤလၢအဘၣ်တၢ်ဟ့ၣ်လီၤအီၤခီဖျိ တၢ်စူၢ်တၢ်နာ်လၢခရံာ်အပူၤ, တၢ်တီတၢ်လိၤလၢအဟဲလၢကစၢ်ယွၤအအိၣ်ဒီးဒိးသန့ၤထီၣ် အသးလၢတၢ်စူၢ်တၢ်နာ်အဝဲန့ၣ်အဖီခိၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭3‬:‭9‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“ဒီးတမ့ၢ်ထဲတၢ်သ့ၣ်တဖၣ်န့ၣ်ဘၣ်. ယပာ်တၢ်ခဲလၢာ်ဒ်အမ့ၢ်တၢ်လီၤမၢ်ကွံာ်လၢယဂီၢ်လၢာ်လၢာ် ဆ့ဆ့လၢတၢ်လၢအလုၢ်အပှ့ၤဒိၣ်န့ၢ်အန့ၣ်တက့ၢ်လၢအမ့ၢ် ဝဲတၢ်သ့ၣ်ညါယကစၢ်ယ့ၣ်ၡူးခရံာ်အဃိန့ၣ်လီၤ. လၢအဝဲဒၣ်အဃိယညိကွံာ်တၢ်ခဲလၢာ်, လၢယပာ်အီၤဒ်အမ့ၢ် တၢ်အိၣ်ဘျဲၣ်အိၣ်စဲၢ်တဂိာ်တသီၣ်, ဒ်သိးယကဒိးန့ၢ်ဘၣ်ခရံာ်,”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭3‬:‭8‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“ဒီးတၢ်မၤလိာ်လၢပဒိးန့ၢ်ဘၣ်လၢခရံာ်အအိၣ်မ့ၢ်အအံၤ, ပှၤလၢအအဲၣ်အကွံကစၢ်ယွၤန့ၣ်, ကဘၣ် အဲၣ်အဒီပုၢ်ဝဲၢ်စ့ၢ်ကီးလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭21‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“ဒီးတၢ်အဲၣ်အံၤအခီပညီမ့ၢ်ဝဲ, ပကအိၣ်မူလၢတၢ်စူၢ်ကစၢ်ယွၤအတၢ်မၤလိာ်တဖၣ်အပူၤ န့ၣ်လီၤ. တၢ်မၤလိာ်, ဒ်သုဝဲခဲလၢာ်သုနၢ်ဟူတ့ၢ်လၢ တၢ်အခီၣ်ထံးလံၤလံၤမ့ၢ်အအံၤ, သုဝဲခဲလၢာ်သုကဘၣ်အိၣ်မူလၢတၢ်အဲၣ်တၢ်ကွံအပူၤ န့ၣ်လီၤ.”",
        "refe": "‭‭၂ ယိၤဟၣ်‬ ‭1‬:‭6‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“ဒီးပသးခုဒီးပာ်ကဖၢလၢစ့ၢ်ကီးပသးလၢပတၢ်ကီတၢ်ခဲ တဖၣ်အပူၤ, မ့ၢ်လၢပသ့ၣ်ညါလၢတၢ်ကီတၢ်ခဲဒုးအိၣ်ထီၣ် တၢ်သ့တူၢ်တၢ်,”",
        "refe": "‭‭ရိမ့ၤ‬ ‭5‬:‭3‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“ဒီးပသ့ၣ်ညါလၢပှၤလၢအအဲၣ်ကစၢ်ယွၤ, ပှၤလၢအဘၣ်တၢ် ကိးထီၣ်အီၤဒ်အတၢ်ကူၣ်ပာ်အသိးန့ၣ်, ကစၢ်ယွၤမၤဃုာ်တၢ် ဒီးအီၤလၢတၢ်ခဲလၢာ်အပူၤလၢတၢ်ဂ့ၤအဂီၢ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭8‬:‭28‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“ဒီးဖဲသုဒိးတၢ်နးတၢ်ဖှီၣ်တစိၢ်တလီၢ်ဝံၤဒီး, တၢ်ဘျုးတၢ်ဖှိၣ်ခဲလၢာ်အကစၢ်ယွၤလၢအကိးန့ၢ်သုလၢသုကဒိး န့ၢ်ဃုာ်အလၤကပီၤအထူအယိာ်လၢယ့ၣ်ၡူးခရံာ်အပူၤတဂၤန့ၣ်, အကစၢ်ဒၣ်ဝဲကမၤလၢပှဲၤသုဒီးဟ့ၣ်သုတၢ်ဂၢၢ်တၢ်ကျၢၤ, တၢ်ဂံၢ်တၢ်ဘါ, ဒီးတၢ်အခီၣ်ထံးလၢအဂၢၢ်အကျၢၤန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭10‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“ဒီးမ့ၢ်ယွၤအတၢ်ဟ့ၣ်ဘျုးဟ့ၣ်ဖှိၣ်ယၤအဃိ, ယစံးဘၣ် တဲဘၣ်သုခဲလၢာ်လီၤ. တဘၣ်ဆိကမိၣ်လီၤသုသးဒိၣ်န့ၢ်ဒံး သုကြၢးဆိကမိၣ်န့ၣ်တဂ့ၤ. မ့မ့ၢ်တခီ, ဆိကမိၣ်လီၤသုသးဖဲ အဘၣ်အဘၣ်, ဒီးသုဝဲတဂၤဒီးတဂၤစံၣ်ညီၣ်လီၤသုသးဒ် တၢ်စူၢ်တၢ်နာ်လၢကစၢ်ယွၤဟ့ၣ်လီၤသုအသိးန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭3‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“ဒီးဝံသးစူၤလိာ်သုသး, သူၣ်ကညီၤသးကညီၤလိာ်သုသး, ပျၢ်လိာ်သုတၢ်ကမၣ်ဒ်ကစၢ်ယွၤအိၣ်လၢခရံာ်အပူၤပျၢ်သုတၢ်ကမၣ်အသိးန့ၣ်တက့ၢ်.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭4‬:‭32‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“ဒီးအဝဲဒၣ်ကတိၤတၢ်ဒီးစံးဘၣ်အဝဲသ့ၣ်ကိးဂၤဒဲး, “ပလီၢ်သူၣ်ပလီၢ်သး, ဒီးဟးဆှဲးတၢ်သးကွံကိးကလုာ်ဒဲးတက့ၢ်. အဂ့ၢ်ဒ်အံၤ, ပှၤကညီတဂၤမ့ၢ်ထူးဝဲတီၤဝဲဆံးအါဆံးအါသနာ်က့ အဝဲအတၢ်အိၣ်မူနီၢ်နီၢ်န့ၣ်, တဘၣ်ဃးဘၣ်ဒီးတၢ်လၢအအိၣ်ဒီးအီၤသ့ၣ်တဖၣ်န့ၣ်ဘၣ်.””",
        "refe": "‭‭လံာ်လူၤကၣ်‬ ‭12‬:‭15‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ဒုးနဲၣ်တၢ်သးကညီၤလၢပှၤလၢအအိၣ်ဒီးတၢ်သးဒ့ဒီတဖၣ်န့ၣ် တက့ၢ်.”",
        "refe": "‭‭ယူဒၤ‬ ‭1‬:‭22‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ဒ်ပဒိးန့ၢ်ဃုာ်တၢ်လၢခရံာ်အတၢ်တူၢ်ဘၣ်တၢ်အါအါဂီၢ်ဂီၢ် အပူၤအသိးခီဖျိခရံာ်န့ၣ်, ပဒိးန့ၢ်ဃုာ်တၢ်လၢကစၢ်ယွၤအတၢ်မၤစၢၤအဒိၣ်အမုၢ်အပူၤ န့ၣ်လီၤ.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭1‬:‭5‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“ဒ်သိးသုကအိၣ်ဒီးတၢ်စိတၢ်ကမီၤလၢသုကနၢ်ပၢၢ်သကိးဒီး ပှၤစီဆှံတဖၣ်, ခရံာ်အတၢ်အဲၣ်တၢ်ကွံန့ၣ်လဲၢ်ထဲလဲၣ်ဒီးထီ ထဲလဲၣ်, ထီၣ်ထီထဲလဲၣ်, ယိာ်ထဲလဲၣ်အဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭3‬:‭18‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“နကဒုးနဲၣ်ယၤလၢတၢ်မူအကျဲ, နတၢ်အိၣ်ဒီးယၤမၤလၢပှဲၤယတၢ်သးခု ဒီးဟဲစိာ်န့ၢ်ယၤတၢ်အမုာ်ထီဘိန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭11‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“နမ့မ့ၢ်ပှၤသူၣ်ထံသးဆးန့ၣ်နကပၢၤနသးလီၤ. ဖဲပှၤတဂၤဂၤမၤကမၣ်နၤန့ၣ်, နမ့ၢ်ကွၢ်ကပာ်ကွံာ်အီၤဒီးတၢ်န့ၣ် မ့ၢ်တၢ်ဂ့ၤတၢ်ဝါဖးဒိၣ်တမံၤလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭19‬:‭11‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“နမ့ၢ်အိၣ်ခုၣ်ခုၣ်မုာ်မုာ်ဒီးနမ့ၢ်ပှၤကူၣ်သ့လီၤ. ဘၣ်ဆၣ်နမ့ၢ်အိၣ်ဒီးတၢ်သးထီၣ်ကဲၤန့ၣ်, နပာ်ဖျါထီၣ်ဒၣ်လၢနမ့ၢ် ပှၤအမၢးထဲလဲၣ်ထဲလဲၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭14‬:‭29‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“နသိၣ်ဃီၣ်ပှၤလၢတဘူၣ်ထီၣ်ဘါထီၣ်နၤတဖၣ်, နမၤဟးဂီၤပှၤတတီတလိၤလံ. နတြူာ်ကွံာ်အမံၤလီၤစိၤလီၤထီလံ. ပဒုၣ်ပဒါတဖၣ်ဘၣ်တၢ်မၤဟးဂီၤကွံာ်အီၤ လၢာ်လၢာ်ဆ့ဆ့, ဒီးနမၤဟးဂီၤကွံာ်အဝ့ၢ်တဖၣ် ဒီးအဝဲသ့ၣ်ဘၣ်တၢ်သးပ့ၤနီၣ်ကွံာ်အီၤလံ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭5‬-‭6‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“နဲဒၣ်, ယွၤဧၢ, နမ့ၢ်ယတၢ်န့ၢ်သါ ဒီးနဟ့ၣ်ယၤတၢ်လၢယလိၣ်ဘၣ်ခဲလၢာ်လီၤ. ယတၢ်အိၣ်မူဆူညါအိၣ်လၢနစုပူၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭5‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“ပတဘၣ်လီၤဂာ်ဒီးစီၤကၤယံၣ်, လၢအဘၣ်ဃးဒီးတၢ်အၢတၢ်သီ တဂၤ, လၢအမၤသံအဒီပုၢ်ဝဲၢ်ဒၣ်ဝဲန့ၣ်ဘၣ်. ဘၣ်မနုၤအဃိစီၤကၤယံၣ်မၤသံအီၤလဲၣ်. မ့ၢ်လၢအတၢ်မၤဒၣ်ဝဲတဖၣ်မ့ၢ်အအၢအသီ, ဒီးအဒီပုၢ်ဝဲၢ် အတၢ်မၤတဖၣ်န့ၣ်, မ့ၢ်အတီအလိၤအဃိလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭12‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“ပဒုးလီၤမၢ်ကွံာ်ကယဲၢ်တၢ်တြီမၤတံာ်တာ်လၢအအိၣ်ဒီးတၢ်ပာ် ကဖၢလၢသးတမံၤလၢ်လၢ်, လၢအဘၣ်တၢ်ယူာ်ထီၣ်အီၤထီဒါတၢ်သ့ၣ်ညါဘၣ်ဃးဒီး ကစၢ်ယွၤ, ပဖီၣ်န့ၢ်ကယဲၢ်တၢ်ဆိကမိၣ်တမံၤလၢ်လၢ်ဒီးစူၢ်အီၤလၢ ခရံာ်အကလုၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭10‬:‭5‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“ပပှၤလုၢ်တၢ်အခိၣ်အဒိၣ်ကတၢၢ်အံၤ တမ့ၢ်ပှၤလၢအနၢ် ပၢၢ်စၢၤပတၢ်ဂံၢ်စၢ်ဘါစၢ်တသ့ဘၣ်တဂၤန့ၣ်ဘၣ်. မ့ၢ်ပှၤတဂၤလၢအဘၣ်တၢ်လ့ပစီအီၤလၢကျဲကိးဘိဒဲးဒ်ပဝဲဒၣ် အသိးဘၣ်ဆၣ်အတၢ်ဒဲးဘးတအိၣ်ဘၣ်.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭4‬:‭15‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“ပမ့ၢ်စံးလၢပတမၤဘၣ်တၢ်ဒဲးဘးန့ၣ်, ပဒုးကဲထီၣ်ကစၢ်ယွၤလၢ ပှၤလီတၢ်ဒီးအကလုၢ်ကထါတအိၣ်ဘၣ်လၢပပူၤဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭1‬:‭10‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“ပမ့ၢ်စံးလၢပတၢ်ဒဲးဘးတအိၣ်နီတမံၤဘၣ်ဒီး, မ့ၢ်ပလီလီၤပသးဒီးတၢ်မ့ၢ်တၢ်တီတအိၣ်လၢပပူၤဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭1‬:‭8‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“ပမ့ၢ်စံးလၢပရ့လိာ်မုာ်လိာ်ပသးဒီးအီၤဒီးအိၣ်မူဒံးဒၣ်လၢတၢ်ခံးတၢ်နၤအပူၤန့ၣ်, မ့ၢ်ပလီတၢ်ဒီးပတမၤဘၣ်တၢ်မ့ၢ်တၢ်တီဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭1‬:‭6‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“ပျဲတၢ်တမံၤဂ့ၤတမံၤဂ့ၤမၤကိၢ်မၤဂီၤဒီးမၤဆူးမၤဆါနၤတဂ့ၤ. တမ့ၢ်လၢနကအိၣ်သးစၢ်ဘၣ်ယံာ်ယံာ်ဘၣ်.”",
        "refe": "‭‭လံာ်ပှၤစံၣ်တဲၤတဲလီၤတၢ်‬ ‭11‬:‭10‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“ပျဲနတၢ်ဆိကမိၣ်ဆှၢနၤလၢနကူၣ်တၢ်သ့န့ၢ်ဒံးနမ့ၢ်တၢ်န့ၣ်တဂ့ၤ. စူၢ်ဒၣ်ထဲယွၤဒီးဂ့ၢ်လိာ်တၢ်မၤကမၣ်တၢ်တက့ၢ်.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭3‬:‭7‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“ပျံၤတၢ်တဂ့ၤ. ယအိၣ်ဒီးသုလီၤ. ယမ့ၢ်သုကစၢ်ယွၤလီၤ. ပျဲတၢ်မၤပျံၤမၤဖုးသုနီတမံၤတဂ့ၤ. ယကဒုးကဲထီၣ်သုပှၤအဂံၢ်ဆူၣ်ဘါဆူၣ်ဒီးမၤစၢၤသုလီၤ. ယကဒီဒၣ်အိၣ်ပှိၤသုဒီးအုၣ်က့ၤခီၣ်က့ၤသုလီၤ.”",
        "refe": "‭‭လံာ်ယၡါယၤ‬ ‭41‬:‭10‬ ‭KSWC‬‬",
        "month": "Mar",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအတအိၣ်ဆိးဘၣ်လၢခရံာ်အတၢ် သိၣ်လိသီလိအပူၤ, ဒီးလဲၤခါပတာ်ကွံာ်အီၤန့ၣ်, ကစၢ်ယွၤတအိၣ်ဒီးအီၤဘၣ်. မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအအိၣ်ဆိးဒီးအတၢ်သိၣ်လိသီလိန့ၣ်, ပၢ်ဒီးဖိခံဂၤလၢာ်အိၣ်ဒီးအီၤလီၤ.”",
        "refe": "‭‭၂ ယိၤဟၣ်‬ ‭1‬:‭9‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဂၤဂၤမ့ၢ်စံး, “ယအဲၣ်ကစၢ်ယွၤကွံယွၤလီၤ.” ဘၣ်ဆၣ်မ့ၢ်သးဟ့အဒီပုၢ်ဝဲၢ်န့ၣ်, မ့ၢ်ပှၤကတိၤတၢ်ကဘျံးကဘျၣ်လီၤ. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ပှၤလၢအတအဲၣ်ဘၣ် အဒီပုၢ်ဝဲၢ်လၢအထံၣ်ဝဲန့ၣ်, အဲၣ်ကစၢ်ယွၤလၢ အတထံၣ်ဘၣ်ဝဲန့ၣ်တသ့ဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭20‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဂၤဂၤမ့ၢ်ဘၣ်တၢ်လ့ပစီအီၤလၢတၢ်မၤကွၢ်ဒ်သိးအံၤ တဖၣ်ဒီး, မ်အသုတစံးလၢ “တၢ်လ့ပစီအံၤဟဲလၢကစၢ်ယွၤ အအိၣ်” တဂ့ၤ. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, တၢ်အၢတၢ်သီလ့ပစီယွၤ တန့ၢ်ဘၣ်, ဒီးအဝဲအနီၢ်ကစၢ်ဒၣ်ဝဲစ့ၢ်ကီးတလ့ပစီပှၤနီတဂၤဘၣ်.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭13‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဂၤလၢ်လၢ်လၢအဆိကမိၣ်အဆၢထၢၣ်ဝဲကျၢၤကျၢၤန့ၣ်, ကြၢးပလီၢ်ပဒီအသးဒ်သိးအသုတလီၤဃံၤတဂ့ၤအဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭10‬:‭12‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဖၣ်လၢအစူၢ်ကစၢ်ယွၤလၢတၢ်ခဲလၢာ်အပူၤ, မၤတၢ်တီတၢ်လိၤထီဘိ, ဒီးကတိၤတၢ်မ့ၢ်တၢ်တီလၢတၢ်သးတီအပူၤ, ပှၤလၢအတကတိၤခဲၣ်ဘၣ်ပှၤဂၤတဖၣ်န့ၣ်လီၤ. အဝဲသ့ၣ်တမၤကမၣ်ဘၣ် အတံၤသကိးသ့ၣ်တဖၣ်ဘၣ်, ဒီးတဒုၣ်ဒွဲၣ်ကတိၤအၢကတိၤသီ ပှၤလၢအဃၢၤဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭15‬:‭2‬-‭3‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“ပှၤတဘူၣ်ထီၣ်ဘါထီၣ်ယွၤတဖၣ်လီၤတဲာ်နုာ်ဆူ တၢ်ပူၤလၢအခူၣ်ဝဲလီၤ. အခီၣ်ဘၣ်ဘျးလံလၢပှာ်ဧိၤစၤဧိၤလၢ အပာ်လီၤခူသူၣ်ဒၣ်ဝဲန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭15‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအဒုးအိၣ်ထီၣ်သီဒီးမၤလၢထီၣ်ပှဲၤထီၣ်ပတၢ်စူၢ်တၢ်နာ်, ယ့ၣ်ၡူးတဂၤန့ၣ် မ်ပကွၢ်ဃီၤတၢ်ဆူအအိၣ်တက့ၢ်. မ့ၢ်လၢတၢ်သးခုအိၣ်ပာ်စၢၤလၢအမဲာ်ညါအဃိ, အဝဲဒၣ်ဒိးထူၣ်စုညါဒီးတၢ်ဘၣ်သံလၢထူၣ်စုညါအလိၤ အတၢ်မဲာ်ဆှးန့ၣ်တပာ်ဘၣ်ဝဲလၢတၢ်နီတမံၤဘၣ်, ဒီးဆ့ၣ်နီၤဝဲလၢကစၢ်ယွၤအလီၢ်ပစိာ်အစုထွဲတခီန့ၣ်လီၤ.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭12‬:‭2‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအပာ်ထီၣ်ထီအသးတဖၣ်န့ၣ်တယံာ်ဘၣ်ဒီးကဘၣ်တၢ်မၤမဲာ်ဆှး အီၤလီၤ. မ့မ့ၢ်တၢ်ပာ်သးဖဲအဘၣ်အဘၣ်န့ၣ်မ့ၢ်ဝဲတၢ်ကူၣ်သ့ဒိၣ် တက့ၢ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭11‬:‭2‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအမၤတၢ်ချ့ချ့လၢယွၤအဂၤတဖၣ်အဂီၢ်န့ၣ်, အတၢ်ကိၢ်တၢ်ဂီၤအါထီၣ်လၢအဂီၢ်ဒၣ်ဝဲလီၤ. ယတလုၢ်ထီၣ်ပာ်ထီၣ်ဃုာ်တၢ်ဒီး အဝဲသ့ၣ်ဘၣ်, ယတကိးထီၣ်စ့ၢ်ကီးအယွၤတဖၣ်အမံၤန့ၣ်ဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭4‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအသးတဆးတဖၣ်န့ၣ်ပျဲဟးထီၣ်အတၢ်သူၣ်ဒိၣ်သးဖျိးလၢာ်လၢာ် ဆ့ဆ့လီၤ. မ့မ့ၢ်, ပှၤလၢအအိၣ်ဒီးတၢ်သူၣ်ဆးသးဆးန့ၣ်အသးစူၤဒီးပၢၤ ဃာ်အသးန့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭29‬:‭11‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအသးထီၣ်ချ့န့ၣ်ထိၣ်ဂဲၤထီၣ်တၢ်အ့ၣ်လိာ်ဆိးက့လိာ်ဒီး ဒုးအိၣ်ထီၣ်တၢ်ကီတၢ်ခဲအါမးလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭29‬:‭22‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအသူၣ်အုးသးအုးတဖၣ်န့ၣ်, မ့ၢ်ပှၤလၢအဘၣ်ဆိၣ်ဂ့ၤနီၢ်နီၢ်လီၤ. အဂ့ၢ်ဒ်အံၤ, ကဘၣ်တၢ်မၤမုာ်ထီၣ်က့ၤအီၤ လၢကစၢ်ယွၤလီၤ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭5‬:‭4‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“ပှၤလၢအအိၣ်ဂၢၢ်ဆိးကျၢၤဖဲအဘၣ်တၢ်မၤကွၢ်အီၤ အခါန့ၣ်, ဘၣ်ဆိၣ်ဂ့ၤဝဲလီၤ. အဂ့ၢ်ဒ်အံၤ, ဖဲအဝဲမၤနၢၤတၢ်မၤကွၢ်ဒ်အံၤအသိးန့ၣ်, အဝဲကဒိးန့ၢ်ဘၣ်ခိၣ်ဖးလၢအမ့ၢ်တၢ်မူလၢကစၢ်ယွၤ အၢၣ်လီၤတ့ၢ်လၢပှၤလၢအအဲၣ်အီၤတဖၣ်အဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭12‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“ပှၤဟးဂီၤဖိစံးလၢအသးကံၢ်ပူၤ, “ကစၢ်ယွၤတအိၣ်ဘၣ်.” အဝဲသ့ၣ်ခဲလၢာ်ဟးဂီၤဝဲ ဒီးမၤတၢ်လၢအလီၤသးဘၣ်အၢလီၤ. ပှၤလၢအမၤတၢ်အဂ့ၤအဘၣ်တအိၣ်နီတဂၤဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭14‬:‭1‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ပှၤအဂ့ၤတဖၣ်အတၢ်မုၢ်လၢ်န့ၣ်, ဆှၢအီၤဆူတၢ်သးခုလီၤ. မ့မ့ၢ်, ပှၤအၢပှၤသီတဖၣ်န့ၣ်ကွၢ်စိတၢ်ဆူညါတသ့နီတမံၤဘၣ်.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭10‬:‭28‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ပှၤအထူးအတီၤတဂၤမ့ၢ်ထံၣ်အဒီပုၢ်ဝဲၢ်လိၣ်ဘၣ်တၢ်, ဘၣ်ဆၣ်တသးကညီၤအီၤဘၣ်န့ၣ်, ကစၢ်ယွၤအတၢ်အဲၣ်တၢ်ကွံအိၣ်လၢအပူၤကသ့ဒ်လဲၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭17‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“ပအိၣ်ဒီးတၢ်မုၢ်လၢ်အံၤဒ်ပသးသမူအနီၣ်သက့ၤအသိးလီၤ. တၢ်မုၢ်လၢ်အံၤမ့ၢ်တၢ်လၢအလီၤတံၢ်ဒီးဂၢၢ်ဝဲကျၢၤဝဲ ဒီးလဲၤနုာ်ပၢၢ်တုၤလၢတၢ်စီဆှံအလီၢ်ဖျိကွံာ်ယၣ်ဘျးလီၤအသး,”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭6‬:‭19‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“ပအိၣ်ဒီးတၢ်သူၣ်ဒူသးဒူလၢကစၢ်ယွၤအမဲာ်ညါ, မ့ၢ်လၢပနာ်လၢပမ့ၢ်ဃ့တၢ်တမံၤမံၤဒ်အတၢ်ဘၣ်အသး အသိးဒီး, အဝဲဒၣ်ကဒိကနၣ်ပှၤအဃိန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭5‬:‭14‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“ပအဲၣ်တၢ်ကွံတၢ်လီၤ. အဂ့ၢ်ဒ်အံၤယွၤအဲၣ်ဆိပှၤလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭19‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“ပာ်တ့ၢ်ကွံာ်ကယဲၢ်မ့ၢ်တၢ်သးဆါ, တၢ်သူၣ်ထီၣ်သးထီၣ်, တၢ်သူၣ်ဒိၣ်သးဖျိး, တၢ်အ့ၣ်လိာ်ဆိးက့သီၣ်သီၣ်သဲသဲ, တၢ်ကတိၤဒုၣ်ဒွဲၣ်ဃုာ်ဒီးတၢ်သူၣ်ဟ့သးဟ့ကိးကလုာ်ဒဲး တက့ၢ်.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭4‬:‭31‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“ပာ်ထီၣ်နတၢ်ဝံတၢ်ယိးလၢယွၤအလိၤတက့ၢ်. ဒီးအဝဲဒၣ်ကမၤစၢၤနၤလီၤ. အဝဲတပျဲပှၤတီပှၤလိၤဟူးဝးနီတဘျီဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭55‬:‭22‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“ပာ်ထီၣ်သုတၢ်ဘၣ်ယိၣ်ဘၣ်ဘီခဲလၢာ်လၢအဝဲဒၣ်အလိၤ တက့ၢ်. အဂ့ၢ်ဒ်အံၤအသးအိၣ်သုလီၤ.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭7‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“ပၢၤဃာ်နတၢ်သူၣ်ဒိၣ်သးထီၣ်တက့ၢ်. တၢ်စၢဃးပှၤဂၤအတၢ်ကမၣ်နၣ်မ့ၢ်တၢ်မၢးလီၤ.”",
        "refe": "‭‭လံာ်ပှၤစံၣ်တဲၤတဲလီၤတၢ်‬ ‭7‬:‭9‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“ပၢၤနသးလၢတၢ်သးထီၣ်, ဒီးညိကွံာ်တၢ်သးဒိၣ်န့ၣ်တက့ၢ်. ဘၣ်ကိၢ်ဘၣ်ဂီၤတဂ့ၤ. တၢ်ကိၢ်တၢ်ဂီၤန့ၣ်မ့ၢ်ဒၣ်တၢ်လၢအဆှၢပှၤဆူ တၢ်အၢတၢ်သီန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭37‬:‭8‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“ဖိသၣ်တဖၣ်ဒီးဖိသၣ်အီနုၢ်ထံတဖၣ်အထးခိၣ်လီၤ. နပူၤဖျဲးလၢနဒုၣ်နဒါခဲလၢာ် ဒီးတၢ်အၢတဘၣ်ဘၣ်နၤလၢၤဘၣ်. နဆိကတီၢ်ကွံာ်ပှၤတဂၤလၢ်လၢ်လၢ အထီဒါနၤန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭8‬:‭2‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“ဖိသ့ၣ်လံၤသ့ၣ်ဧၢ, မ်ပှၤသုတလီန့ၢ်သုနီတဂၤတဂ့ၤ. မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအမၤတၢ်မ့ၢ်တၢ်တီန့ၣ်, မ့ၢ်ပှၤအတီအလိၤဒ်ခရံာ်တီဝဲလိၤဝဲအသိးန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭7‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“ဖဲတၢ်မုၢ်လၢ်ဘၣ်တၢ်မၤလီၤသဘှံးအီၤဒီး, သးလီၤသဘှံးဝဲလီၤ. မ့မ့ၢ်တုၤတၢ်ဆၢန့ၢ်တမံၤကဲထီၣ်လိၣ်ထီၣ်ဝဲန့ၣ်, မၤပှဲၤနၤဒီးတၢ်သးခုလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭13‬:‭12‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“ဖဲတၢ်သူၣ်က့ၣ်သးကါဒီးတၢ်အဲၣ်လီၤသးအိၣ်ဝဲန့ၣ်, တၢ်ဖုၣ်ထံၣ်ဖုၣ်ထီ, ဒီးတၢ်အၢတၢ်သီအကလုာ်ကလုာ် အိၣ်ဝဲဖဲန့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭3‬:‭16‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“ဖဲဒၣ်ပှၤလၢအအၢၣ်လီၤအီလီၤလၢယ့ၣ်ၡူးမ့ၢ် ကစၢ်ယွၤအဖိခွါန့ၣ်, ကစၢ်ယွၤအိၣ်ဝဲဆိးဝဲလၢ အပူၤ, ဒီးအဝဲဒၣ်အိၣ်ဝဲဆိးဝဲလၢကစၢ်ယွၤအပူၤလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭15‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“ဖဲပှၤဟးဂီၤဖိအသးဘၣ်တံာ်တာ်န့ၣ်, လီၣ်ဖျါထီၣ်ဝဲချ့သဒံး လီၤ. မ့မ့ၢ်ပှၤလၢအအိၣ်ဒီးတၢ်သ့ၣ်ညါနၢ်ပၢၢ်တဖၣ်န့ၣ်, ကွၢ်ကပာ်ကွံာ်တၢ်ကတိၤဒုၣ်ဒွဲၣ်တမံၤလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭12‬:‭16‬ ‭KSWC‬‬",
        "month": "Apr",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“ဖဲယစံး, “ယလီၤဃံၤလံ” န့ၣ်, ယွၤဧၢ, နတၢ်အဲၣ်ဂၢၢ်ကျၤန့ၣ်, ဒုးဆၢထၢၣ်ကျၢၤယၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭94‬:‭18‬ ‭KSWC‬‬",
        "month": "May",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“ဖဲယဘၣ်ယိၣ်ဘၣ်ဘီတၢ်ဒီးယသူၣ်ကိၢ်သးဂီၤအခါန့ၣ်, နမၤမုာ်ယၤဒီးမၤသးခုယၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭94‬:‭19‬ ‭KSWC‬‬",
        "month": "May",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“ဖဲသုအိၣ်ခိးကစၢ်ယွၤအမုၢ်နံၤအဖၢမုၢ်, ဒီးမၤတၢ်အဂ့ၤကတၢၢ်ဒ်သိးမုၢ်နံၤအံၤကတုၤချ့ချ့အဂီၢ်, မုၢ်တနံၤဖဲမူခိၣ်ကကဲၤထီၣ်ဒီးဟးဂီၤကွံာ်, ဒီးတၢ်အမိၢ်ပှၢ်လၢမူခိၣ်တဖၣ်ကပှံၢ်လီၤကွံာ်ဝဲလၢတၢ်ကိၢ် အဃိလီၤ.”",
        "refe": "‭‭၂ ပ့းတရူး‬ ‭3‬:‭12‬ ‭KSWC‬‬",
        "month": "May",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်တုၤသုဃ့ဘါထုကဖၣ်တၢ်ဒီး, သုကဘၣ်နာ်တၢ်ဒီးတဘၣ်သးဒ့ဒီနီတစဲးဘၣ်. ပှၤလၢ အသးဒ့ဒီတဂၤန့ၣ်, လီၤဂာ်ဒီးလပီလၢပီၣ်လဲၣ်ပူၤလၢကလံၤအူဘၣ်အီၤဒီး ဟူးဝးဝဲန့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭6‬ ‭KSWC‬‬",
        "month": "May",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး ပှၤတဂၤလၢအအီၣ်တၢ်လၢတၢ်သးဒ့ဒီအပူၤ န့ၣ်ကစၢ်ယွၤစံၣ်ညီၣ်အီၤဖဲအအီၣ်တၢ်အခါန့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤတၢ်မၤန့ၣ်တသန့ၤထီၣ်အသးလၢတၢ်နာ်အလိၤဘၣ်. ဒီးတၢ်တမံၤဂ့ၤတမံၤဂ့ၤလၢအတသန့ၤထီၣ်အသးလၢတၢ်နာ် န့ၣ်မ့ၢ်တၢ်ဒဲးဘးလီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭14‬:‭23‬ ‭KSWC‬‬",
        "month": "May",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး ယ့ၣ်ၡူးစံးဆၢအီၤ, “တၢ်ကွဲးအသးစံးဝဲ, ‘ပှၤကညီတမူဝဲထဲလၢအအီၣ်ကိၣ်အဃိဧိၤဘၣ်. မ့မ့ၢ်မူဝဲလၢတၢ်အကလုၢ်ကထါလၢအထီၣ်ဖျဲးလၢကစၢ်ယွၤအထးခိၣ် ကိးထံၣ်ကိးဘီဒဲးလီၤ’ ” (သိၣ်သီ. ၈:၃).”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭4‬:‭4‬ ‭KSWC‬‬",
        "month": "May",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး, တၢ်ဘျုးတၢ်ဖှိၣ်လၢကစၢ်ယွၤဟ့ၣ်လီၤအံၤ အဂံၢ်အဘါဆူၣ်ဒိၣ်ဒၣ်တၢ်တက့ၢ်လီၤ. ဒ်တၢ်ကွဲးအသးစံးဝဲ အသိး, “ယွၤထီဒါပှၤပာ်ထီၣ်ထီအသး, ဘၣ်ဆၣ်ဟ့ၣ်လီၤတၢ်ဘျုးတၢ်ဖှိၣ်လၢပှၤလၢအဆီၣ်လီၤအသးလီၤ.””",
        "refe": "‭‭ယၤကိာ်‬ ‭4‬:‭6‬ ‭KSWC‬‬",
        "month": "May",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး, တၢ်သူၣ်က့ၣ်သးကါ, တၢ်သးဆါ, တၢ်အဲၣ်လီၤသး, မ့ၢ်အိၣ်လၢသုသးကံၢ်ပူၤဒီး, တဘၣ်မၤတၢ်ဒဲးဘးထီဒါတၢ်မ့ၢ် တၢ်တီခီဖျိတၢ်ပာ်ကဖၢလၢသးလၢသုတၢ်ကူၣ်သ့ဒၣ်ဝဲ အဃိန့ၣ်တဂ့ၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭3‬:‭14‬ ‭KSWC‬‬",
        "month": "May",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး, ပမ့ၢ်တဲလီၤကျဲၤလီၤပတၢ်ဒဲးဘးတဖၣ်ဒီး, အဝဲဒၣ်ကတီဒီးအတၢ်အၢၣ်လီၤအီလီၤဒီးမၤတၢ်လၢအဘၣ် န့ၣ်လီၤ. အဝဲကပျၢ်ကွံာ်ပတၢ်ဒဲးဘးတဖၣ်ဒီး, မၤကဆှီထီၣ်ပှၤလၢပတၢ်ကမၣ်ခဲလၢာ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭1‬:‭9‬ ‭KSWC‬‬",
        "month": "May",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီး, ပှၤတဂၤဘၣ်တၢ်လ့ပစီအီၤဖဲလၢ အဝဲဒၣ်ဘၣ်တၢ်ကွဲန့ၢ်လွဲန့ၢ်ဒီးဖီၣ်န့ၢ်အီၤလၢအတၢ်သူၣ်လီ သးကွံအအၢအသီဒၣ်ဝဲအခါန့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭14‬ ‭KSWC‬‬",
        "month": "May",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီးကစၢ်ယွၤဒုးနဲၣ်လံပှၤလၢအအဲၣ်ပှၤထဲလဲၣ်န့ၣ်လီၤ. ဖဲပမ့ၢ်ဒံးပှၤတၢ်ဒဲးဘးဖိတဖၣ်အဖၢမုၢ်န့ၣ်, ခရံာ်တူၢ်သံတ့ၢ် အသးလၢပဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭5‬:‭8‬ ‭KSWC‬‬",
        "month": "May",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီးတၢ်ကူၣ်သ့လၢအဟဲလၢထးအံၤအဆိကတၢၢ်န့ၣ် ကဆှီဝဲလီၤ. မ့ၢ်စ့ၢ်ကီးတၢ်လၢအဒုးအိၣ်ထီၣ်တၢ်ဃူတၢ်ဖိး တၢ်မုာ်တၢ်ခုၣ်, ဒီးတၢ်သ့ကွၢ်ဆိကမိၣ်တၢ်လၢပှၤအဂီၢ်န့ၣ်လီၤ. တၢ်ကူၣ်သ့အံၤပှဲၤဒီးတၢ်သးကညီၤဒီးတၤသၣ်အဂ့ၤတဖၣ်လီၤ. ပူၤဖျဲးဒီးတၢ်ကွၢ်မဲာ်တၢ်ဒီးတၢ်ပာ်မၤအသးတဖၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭3‬:‭17‬ ‭KSWC‬‬",
        "month": "May",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီးတၢ်သ့ၣ်တဖၣ်လၢယကပာ်ကဲအီၤဒ်တၢ်ဘျုး တၢ်ဖှိၣ်လၢယဂီၢ်န့ၣ်, ခဲကနံၣ်အံၤယပာ်က့ၤအီၤဒ်တၢ်လီၤမၢ်လၢယဂီၢ်လၢခရံာ် အဃိန့ၣ်လီၤ.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭3‬:‭7‬ ‭KSWC‬‬",
        "month": "May",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီးသုဝဲလၢအမ့ၢ်ယတံၤသကိးတဖၣ်သ့ၣ်ညါ တ့ၢ်တၢ်အံၤလံ. လၢတၢ်န့ၣ်အဃိ, ပလီၢ်သုသးဒ်သိးသုသုတဘၣ်တၢ်ဆှၢကမၣ်သုလၢ ပှၤလၢတၢ်သိၣ်တၢ်သီတအိၣ်ဘၣ်တဖၣ်အတၢ်ကမၣ် တဂ့ၤ, ဒီးသုသုတလီၤတဲာ်ကွံာ်လၢသုတၢ်ဂၢၢ်တၢ်ကျၢၤဒၣ် သုဝဲအပူၤတဂ့ၤ. မ့မ့ၢ်ဒိၣ်ထီၣ်ဒံးသုဝဲလၢတၢ်ဘျုးတၢ်ဖှိၣ်ဒီးတၢ်သ့ၣ်ညါ ပကစၢ်ဒီးပှၤအုၣ်က့ၤခီၣ်က့ၤပှၤယ့ၣ်ၡူးခရံာ်အပူၤန့ၣ် တက့ၢ်. မ်တၢ်လၤကပီၤဘၣ်လၢ်အီၤအခဲအံၤဒီးဆူညါ အစိၤစိၤအဃၣ်ဃၣ်တက့ၢ်. အၤမ့ၣ်.”",
        "refe": "‭‭၂ ပ့းတရူး‬ ‭3‬:‭17‬-‭18‬ ‭KSWC‬‬",
        "month": "May",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်ဒီးအဝဲအတၢ်စံးဆၢမ့ၢ်ဝဲ, “ယဘျုးယဖှိၣ်လၢလံလၢ နဂီၢ်လံ. အဂ့ၢ်ဒ်အံၤ, ယတၢ်စိတၢ်ကမီၤအသဟီၣ်ဆူၣ်ဒိၣ်ကတၢၢ်ဖဲနဂံၢ်နဘါစၢ်နဲန့ၣ် လီၤ.” မ့မ့ၢ်ဒ်န့ၣ်ဒီးယသးခုအဒိၣ်ကတၢၢ်လၢယကပာ်ကဖၢလၢ ယသးလၢယတၢ်ဂံၢ်စၢ်ဘါစၢ်တဖၣ်, ဒ်သိးယကကလၢၢ်ဘၣ်ခရံာ် အတၢ်စိကမီၤအတၢ်ကဟုကယာ်ယၤအဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭12‬:‭9‬ ‭KSWC‬‬",
        "month": "May",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်ဆၣ်အခဲအံၤ, ညိကွံာ်တၢ်သူၣ်ဒိၣ်သးဖျိး, တၢ်သူၣ်ထီၣ်သးထီၣ်, တၢ်သူၣ်ဟ့သးဟ့ဒီးတၢ်ကတိၤစံးအၢစံးသီပှၤဂၤ, တၢ်ကတိၤဘၣ်အၢဘၣ်သီတဖၣ်တက့ၢ်. ဒီးတၢ်ကတိၤလၢအတကြၢးတဘၣ်တဖၣ်န့ၣ်, တဘၣ်ဒုးဟးထီၣ်အီၤလၢသုထးခိၣ်နီတဘီတဂ့ၤ.”",
        "refe": "‭‭ကလီးစဲ‬ ‭3‬:‭8‬ ‭KSWC‬‬",
        "month": "May",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“ဘၣ်မနုၤလၢသုဘၣ်ယိၣ်တၢ်လၢတၢ်ကူတၢ်သိးအဂီၢ်လဲၣ်. ဖီဒ့ၣ်ညါလၢတၢ်ပျီပူၤတဖၣ်မဲထီၣ်ဒိၣ်ထီၣ်ဒ်လဲၣ်ဒ်လဲၣ်န့ၣ်ကွၢ်ဆိ ကမိၣ်တက့ၢ်. အဝဲသ့ၣ်တမၤတၢ်ဘၣ်. တမၤကူမၤကၤစ့ၢ်ကီးဘၣ်.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭28‬ ‭KSWC‬‬",
        "month": "May",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအတအဲၣ်တၢ်ကွံတၢ်န့ၣ်, တသ့ၣ်ညါကစၢ်ယွၤဘၣ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ကစၢ်ယွၤမ့ၢ်တၢ်အဲၣ်တၢ်ကွံလီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭8‬ ‭KSWC‬‬",
        "month": "May",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအမ့ၢ်ကစၢ်ယွၤအဖိန့ၣ်, တမၤလၢၤ တၢ်ဒဲးဘးဘၣ်. မ့ၢ်လၢကစၢ်ယွၤအန့ဆၢၣ်အိၣ်လၢအပူၤ အဃိလီၤ. ဒီးမ့ၢ်လၢကစၢ်ယွၤမ့ၢ်အဝဲဒၣ်အပၢ်အဃိ, အဝဲဒၣ်မၤတၢ်ဒဲးဘးတသ့လၢၤဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭9‬ ‭KSWC‬‬",
        "month": "May",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအသးဟ့အဒီပုၢ်ဝဲၢ်န့ၣ်, မ့ၢ်ပှၤလၢအမၤသံတၢ်, ဒီးသုသ့ၣ်ညါလၢပှၤမၤသံတၢ်န့ၣ်, တအိၣ်ဒီးတၢ်မူအထူအယိာ်လၢအပူၤဘၣ်.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭15‬ ‭KSWC‬‬",
        "month": "May",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်, ဖဲဆၢကတီၢ်ခဲကနံၣ်အံၤန့ၣ်, တၢ်သၢမံၤအံၤလၢအမ့ၢ်ဝဲတၢ်နာ်, တၢ်မုၢ်လၢ်, ဒီးတၢ်အဲၣ်တၢ်ကွံတဖၣ်အိၣ်ဒံးဒၣ်တၢ်, ဒီးအဒိၣ်ကတၢၢ်လၢအကျါန့ၣ်မ့ၢ်ဝဲတၢ်အဲၣ်တၢ်ကွံလီၤ.”",
        "refe": "‭‭1 ကရံၣ်သူး‬ ‭13‬:‭13‬ ‭KSWC‬‬",
        "month": "May",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်, ယဲဒၣ်အံၤယကမုၢ်လၢ်တၢ်တထံၣ်ဃီ ဒီးယကစံးထီၣ်ပတြၢၤနၤဒံးယံာ်ဒံးအါလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭71‬:‭14‬ ‭KSWC‬‬",
        "month": "May",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်ဃုဆိကစၢ်ယွၤအဘီအမုၢ်ဒီးအတၢ်တီတၢ်လိၤတက့ၢ်. ဒီးကစၢ်ယွၤကဟ့ၣ်လီၤသုလၢတၢ်တဖၣ်န့ၣ်ခဲလၢာ်လီၤ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭33‬ ‭KSWC‬‬",
        "month": "May",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်ဒ်န့ၣ်ဒီး, ဆီၣ်လီၤသုသးလၢကစၢ်ယွၤအစုကညီၢ် အဖီလာ်, ဒ်သိးအဝဲကစိာ်ထီၣ်ထီသုလၢအဆၢအကတီၢ် ဒၣ်ဝဲအဂီၢ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭6‬ ‭KSWC‬‬",
        "month": "May",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်ပှၤလၢအနာ်ယွၤ, လၢတၢ်မၤစၢၤအဂီၢ်တဖၣ်န့ၣ်ကထံၣ်ဝဲလၢ အတၢ်ဂံၢ်တၢ်ဘါဘၣ်တၢ်မၤသီထီၣ်က့ၤအီၤန့ၣ်လီၤ. ကယူာ်ထီၣ်အဒံးဆ့တဖၣ်ဒ်လံာ်ဧိၤတြၤဧိၤအသိးလီၤ. ကဃ့ၢ်ဝဲဒီးအသးတလီၤစၢ်လီၤဘှါဘၣ်. အဝဲသ့ၣ်ကလဲၤတၢ်ဒီးအဂံၢ်အဘါတလီၤစၢ်ဝဲဘၣ်.”",
        "refe": "‭‭လံာ်ယၡါယၤ‬ ‭40‬:‭31‬ ‭KSWC‬‬",
        "month": "May",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်ယွၤအသးန့ၣ်, ဒုးအိၣ်ထီၣ်တၢ်အဲၣ်တၢ်ကွံ, တၢ်သူၣ်ခုသးခု, တၢ်ဃူတၢ်ဖိး, တၢ်ဝံသးစူၤ, တၢ်သူၣ်ကညီၤသးကညီၤ, တၢ်မၤဂ့ၤတၢ်, တၢ်သးတီ,”",
        "refe": "‭‭ကလၤတံ‬ ‭5‬:‭22‬ ‭KSWC‬‬",
        "month": "May",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“မ့မ့ၢ်သုဝဲတခီ, ဖဲသုသ့န့ၣ်အိၣ်ဃူလိာ်ဖိးလိာ်သုသး ဒီးပှၤခဲလၢာ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭18‬ ‭KSWC‬‬",
        "month": "May",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“မုၢ်လၢ်တၢ်လၢယွၤတက့ၢ်. ပာ်ဆူၣ်နသးတက့ၢ်. အိၣ်ဒီးတၢ်သူၣ်ဒူသးဒူတက့ၢ်. မုၢ်လၢ်တၢ်လၢယွၤတက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭27‬:‭14‬ ‭KSWC‬‬",
        "month": "May",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“မ့ၢ်မတၤလၢသုကျါလၢအဘၣ်ယိၣ်တၢ်အဃိ, ထုးထီထီၣ်အနံၣ်အလါသ့တဂၤန့ၣ်လဲၣ်.”",
        "refe": "‭‭လံာ်လူၤကၣ်‬ ‭12‬:‭25‬ ‭KSWC‬‬",
        "month": "May",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“မ့ၢ်မတၤလၢသုကျါလၢအဘၣ်ယိၣ်တၢ်အဃိထုးထီထီၣ်အနံၣ် အလါသ့တဂၤလဲၣ်.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭27‬ ‭KSWC‬‬",
        "month": "May",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“မ့ၢ်လံ, ပှၤတဂၤမ့ၢ်သးမံလၢတၢ်လၢအအိၣ်ဒီးအီၤန့ၣ်, တၢ်ယူးယီၣ်ယွၤဒုးထူးထီၣ်တီၤထီၣ်အီၤစဲဃဲၤန့ၣ်လီၤ.”",
        "refe": "‭‭၁ တံၤမသ့း‬ ‭6‬:‭6‬ ‭KSWC‬‬",
        "month": "May",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "“မ့ၢ်လၢပအိၣ်ဒီးတၢ်မုၢ်လၢ်တမံၤအံၤအဃိ, ပသူၣ်ဒူသးဒူပဝဲ ဒိၣ်မးလီၤ.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭3‬:‭12‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“မ်ကစၢ်ယွၤ, လၢအမ့ၢ်တၢ်မုၢ်လၢ်အဂံၢ်ထံး, မၤပှဲၤသုဒီးကယဲၢ်တၢ်သးခုဒီးတၢ်ဃူတၢ်ဖိးခီဖျိသုတၢ် စူၢ်တၢ်နာ်အီၤ, ဒ်သိးသုတၢ်မုၢ်လၢ်ကဒိၣ်ထီၣ်အါထီၣ်ခီဖျိသး စီဆှံအစိကမီၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭15‬:‭13‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“မ်ပစံးဘျုးကစၢ်ယွၤ, ပကစၢ်ယ့ၣ်ၡူးခရံာ်အပၢ်န့ၣ်တက့ၢ်. မ့ၢ်လၢအတၢ်သးကညီၤဒိၣ်ဝဲအဃိ, အဝဲဟ့ၣ်လီၤပှၤတၢ်မူအသီခီဖျိအဒုးဂဲၤဆၢထၢၣ်က့ၤယ့ၣ်ၡူး ခရံာ်လၢတၢ်သံန့ၣ်လီၤ. တၢ်အံၤမၤပှဲၤပှၤဒီးတၢ်မုၢ်လၢ်အမူ,”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭1‬:‭3‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“မ်ပစံးဘျုးသကိးကစၢ်ယွၤ, ဒီးပကစၢ်ယ့ၣ်ၡူးခရံာ်အပၢ်, ပၢ်လၢအသးကညီၤတၢ်, ကစၢ်ယွၤ, လၢကယဲၢ်တၢ်မၤစၢၤဟဲလၢအအိၣ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭1‬:‭3‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“မ်ပှၤလၢအဖှံတၢ်အိၣ်ဒီးအမဲာ်ထံလီၤန့ၣ် ကကူးတၢ်အိၣ်ဒီးတၢ်သးခုတက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭126‬:‭5‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“မ်ပၢ်ကစၢ်ယွၤဒီးယ့ၣ်ၡူးခရံာ်လၢအမ့ၢ်ပၢ်အဖိခွါဟ့ၣ်လီၤ ပှၤတၢ်ဘျုးတၢ်ဖှိၣ်, တၢ်သူၣ်ကညီၤသးကညီၤ, ဒီးတၢ်ဃူတၢ်ဖိးတက့ၢ်. မ်တၢ်သ့ၣ်တဖၣ်အံၤကကဲထီၣ် ဒၣ်ဝဲပတၢ်လၢတၢ်မ့ၢ်တၢ်တီဒီးတၢ်အဲၣ်တၢ်ကွံအပူၤန့ၣ် တက့ၢ်.”",
        "refe": "‭‭၂ ယိၤဟၣ်‬ ‭1‬:‭3‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“မ်ယတၢ်ဂ့ၤတၢ်ဝါဒီးယတၢ်သူၣ်တီသးလိၤ ပာ်မူယၤတက့ၢ်. အဂ့ၢ်ဒ်အံၤ, ယနာ်နၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭25‬:‭21‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“မ်ယွၤကွၢ်ဃီၤနၤလၢတၢ်ဘၣ်သူၣ်ဘၣ်သးဒီးဟ့ၣ်နၤ တၢ်ဃူတၢ်ဖိးတက့ၢ်.”",
        "refe": "‭‭လံာ်တၢ်ဂံၢ်‬ ‭6‬:‭26‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“မ်ယွၤဆိၣ်ဂ့ၤနၤဒီးအံးထွဲကွၢ်ထွဲနၤတက့ၢ်.”",
        "refe": "‭‭လံာ်တၢ်ဂံၢ်‬ ‭6‬:‭24‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“မ်ယွၤသူၣ်ကညီၤသးကညီၤနၤဒီးအဘျုးအဖှိၣ်အိၣ်လၢနဖီခိၣ်တက့ၢ်.”",
        "refe": "‭‭လံာ်တၢ်ဂံၢ်‬ ‭6‬:‭25‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“မ်သုကသ့ၣ်ညါဘၣ်ယွၤအတၢ်အဲၣ်, လၢပှၤသ့ၣ်ညါအီၤလၢလၢပှဲၤပှဲၤတသ့နီတစုဘၣ်, ဒ်သိးသုကလၢထီၣ်ပှဲၤထီၣ်ဒီးကစၢ်ယွၤအတၢ်လၢ တၢ်ပှဲၤခဲလၢာ်အဂီၢ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭3‬:‭19‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“မ်သုတၢ်တူၢ်တၢ်အံၤကဆှၢသုဆူတၢ်အကတၢၢ်တစုတအိၣ် ဒီးတၢ်လီၤတူာ်လီၤကာ်ဘၣ်, ဒ်သိးသုကလၢထီၣ်ပှဲၤထီၣ်ဒီး အိၣ်ဒီးတၢ်ခဲလၢာ်ဒီးတလီၤဆံးလီၤစှၤလၢတၢ်နီတမံၤဘၣ် အဂီၢ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭4‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“မ်သုတၢ်မုၢ်လၢ်ဒုးသးခုသု, အိၣ်ဒီးတၢ်ဝံသးစူၤလၢသုတၢ်ကီတၢ်ခဲတဖၣ်အပူၤ, ဒီးဃ့ဘါထုကဖၣ်တၢ်ကိးဆၢကတီၢ်ဒဲးန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭12‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“မ်အံၣ်စရ့လးအတၢ်ပူၤဖျဲး ဟဲထီၣ်လၢစံယိၣ်န့ၣ်တက့ၢ်. ဖဲယွၤဒုးဘီၣ်ထီၣ်ညီထီၣ်က့ၤအပှၤဂီၢ်မုၢ်ဒီး ယၤကိာ်ကသူၣ်ဖှံသးညီ ဒီးအံၣ်စရ့လးကသးခုဝဲဆံးဒိၣ်လဲၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭14‬:‭7‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“မၤတံၤမၤသကိးဒီးပှၤတဖၣ်လၢအသးဒိၣ်ထီၣ်ကဲၤထီၣ်ချ့ဒီးမၤ တပျုာ်တပျီၤတၢ်တဖၣ်န့ၣ်တဂ့ၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭22‬:‭24‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“မၤသးဒ်န့ၣ်ဒီး, ပအိၣ်ဒီးပှၤအုၣ်အသးအါမးဝးတရံးပှၤသတးဒီး မ်ပပာ်လီၤကွံာ်ကယဲၢ်တၢ်အဃၢတမံၤလၢ်လၢ်ဒီးတၢ်ဒဲးဘးလၢ အအိၣ်စဲဘူးဒီးပှၤ, ဝံၤတၢ်ဃ့ၢ်လၢအအိၣ်လၢပမဲာ်ညါန့ၣ်, မ်ပဃ့ၢ်သကိးလၢတၢ်သးစူၤအပူၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭12‬:‭1‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“မၤသးဒ်န့ၣ်ဒီး, ဘၣ်ယိၣ်တၢ်လၢခဲဂီၤအဂီၢ်တဂ့ၤ. အဂ့ၢ်ဒ်အံၤ, ခဲဂီၤကအိၣ်ဒီးအတၢ်ဘၣ်ယိၣ်ဘၣ်ဘီဒၣ်ဝဲလီၤ. အလီၢ်တအိၣ်လၢပကပာ်ဖှိၣ်အါထီၣ်မုၢ်တနံၤအတၢ်ကိၢ်တၢ်ဂီၤဘၣ်. မုၢ်တနံၤအတၢ်ကိၢ်တၢ်ဂီၤန့ၣ်အါလံလၢအဂီၢ်ဒၣ်ဝဲလံ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭34‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“ယကစံးထီၣ်ပတြၢၤယွၤလၢယသးဒီဖျၢၣ်ညါ, ယကစံးဘၣ်တဲဘၣ်ယဲ နတၢ်မၤလီၤလးခဲလၢာ်လၢနမၤတ့ၢ်နဲလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭1‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“ယကသူၣ်ခုသးခုဒီးသူၣ်ဖှံသးညီလၢနပူၤ, ယကသးဝံၣ်စံးထီၣ်ပတြၢၤနမံၤ, တၢ်ထီကတၢၢ်ကစၢ်ယွၤဧၢ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭2‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“ယစံးဘၣ်တဲဘၣ်တ့ၢ်သုတၢ်အံၤဒ်သိးယတၢ်သးခုကအိၣ် လၢသုပူၤဒီးဒ်သိးသုတၢ်သးခုကလၢထီၣ်ပှဲၤထီၣ်ဝဲ အဂီၢ်လီၤ.”",
        "refe": "‭‭လံာ်ယိၤဟၣ်‬ ‭15‬:‭11‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“ယစံးဘၣ်ယွၤ, “နမ့ၢ်ယကစၢ်လီၤ. တၢ်ဂ့ၤလၢအအိၣ်ဒီးယၤခဲလၢာ်န့ၣ် ဟဲဒၣ်လၢနအိၣ်လီၤ.””",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭2‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“ယစံးဘၣ်သုသပှၢ်ကတၢၢ်လီၤ. ပှၤတဂၤဂၤမ့ၢ်စံးဘၣ်ကစၢၢ်တဖျၢၣ်အံၤလၢအကထုးထီၣ်ကွံာ် အသးဖဲအလီၢ်အံၤဒီးကွံာ်လီၤအသးဆူပီၣ်လဲၣ်ပူၤဒီး တၢ်သးဒ့ဒီမ့တအိၣ်လၢအသးပူၤဘၣ်, မ့မ့ၢ်နာ်ဝဲလၢတၢ်ကမၤဒၣ်အသးဒ်အစံးဘၣ်ဝဲ အသိးန့ၣ်ဒီး, တၢ်န့ၣ်ကမၤဒၣ်အသးလၢအဂီၢ်လီၤ.”",
        "refe": "‭‭လံာ်မၢ်ကူး‬ ‭11‬:‭23‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“ယဆိကမိၣ်တၢ်အံၤတပယူာ်ဃီဒီးယသးလီၤစၢ်လီၤဘှါလၢယပူၤလီၤ.”",
        "refe": "‭‭လံာ်သးသယုၢ်တၢ်‬ ‭3‬:‭20‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“ယတံၤသကိးသးဘိသ့ၣ်ဧၢ, ခဲအံၤပမ့ၢ်ကစၢ်ယွၤအဖိ တဖၣ်လီၤ. ဘၣ်ဆၣ်ဒီးပကမ့ၢ်တၢ်ဒ်လဲၣ်ဒ်လဲၣ်န့ၣ်, တၢ်တဒုးသ့ၣ်ညါပှၤဒံးဘၣ်. ဘၣ်ဆၣ်ဒီး, ပသ့ၣ်ညါလၢဖဲခရံာ်အိၣ်ဖျါထီၣ်န့ၣ်, ပကလီၤဂာ်ဒီးအီၤမ့ၢ်လၢ ပကထံၣ်အီၤဒ်အဝဲမ့ၢ်တၢ်နီၢ်နီၢ်အသိးအဃိန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭2‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“ယတံၤသကိးသးဘိသ့ၣ်ဧၢ, တဘၣ်မၤကၣ်တၢ်တဂ့ၤ, မ့မ့ၢ်ပျဲကစၢ်ယွၤအတၢ်သးထီၣ်ကမၤဒၣ်ဝဲတက့ၢ်. အဂ့ၢ်ဒ် လဲၣ်န့ၣ်, တၢ်ကွဲးအသးစီဆှံစံးဝဲ, “ယကမၤကၣ်က့ၤတၢ်, ယကမၤဆၢက့ၤတၢ်, ကစၢ်စံးဝဲဒၣ်လီၤ.””",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭19‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“ယတံၤသကိးသးဘိသ့ၣ်ဧၢ, ပှၤလၢအစံးလီၤအသးလၢအအိၣ်ဒီးယွၤအသးခဲလၢာ်န့ၣ်, နာ်အီၤတဂ့ၤ. မ့မ့ၢ်, မၤကွၢ်အီၤဒ်သိးသုကထံၣ်သ့ၣ်ညါသးလၢအအိၣ်ဒီးအဝဲသ့ၣ်, မ့ၢ်အဟဲလၢကစၢ်ယွၤအအိၣ်ကစီဒီဧါအဂီၢ်န့ၣ်တက့ၢ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ဝံအဘျၣ်အါဂၤအိၣ်ထီၣ်ဝဲလၢဟီၣ်ခိၣ်ချၢလံ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭1‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“ယဒီပုၢ်ဝဲၢ်သးဘိသ့ၣ်ဧၢ, သ့ၣ်နီၣ်ထီၣ်က့ၤတၢ်အံၤတက့ၢ်. ပှၤကိးဂၤဒဲးကဘၣ်ချ့လၢတၢ်နၢ်ဟူတၢ်, ဒီးဃၢဝဲလၢတၢ်ကတိၤဒီးတၢ်သးဒိၣ်ထီၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭19‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“ယဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, တုၤတၢ်မၤကွၢ်အကလုာ်ကလုာ်ဟဲဘၣ် သုဒီးပာ်အီၤဒ်အမ့ၢ်တၢ်သးခုလၢသုဂီၢ်တက့ၢ်.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭2‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“ယဖိယလံၤသ့ၣ်ဧၢ, ပတၢ်အဲၣ်အသုတမ့ၢ်ထဲထးခိၣ်ဖံးလာ် ဧိၤန့ၣ်တဂ့ၤ. ကဘၣ်မ့ၢ်တၢ်အဲၣ်နီၢ်နီၢ်လၢအဖျါထီၣ်လၢ တၢ်ဖံးတၢ်မၤအပူၤန့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭18‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“ယွၤ, ယကစၢ်ယွၤဧၢ, ကွၢ်လီၤယၤ, ဒီးစံးဆၢယၤတက့ၢ်. ဒုးအိၣ်ထီၣ်က့ၤယဂံၢ်ယဘါ, ဒီးတဘၣ်ပျဲယသံတဂ့ၤ. တဘၣ်ပျဲယဒုၣ်ယဒါသ့ၣ်တဖၣ်စံး, “ပမၤနၢၤတ့ၢ်လံအီၤလံ.” န့ၣ်တဂ့ၤ. တဘၣ်ပျဲအဝဲသ့ၣ်သးခုခူသူၣ်လၢ ယဃၣ်ကွံာ်အဃိန့ၣ်တဂ့ၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭13‬:‭3‬-‭4‬ ‭KSWC‬‬",
        "month": "Jun",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“ယွၤကွၢ်လီၤပှၤကညီလၢမူခိၣ် ဒ်သိး ကထံၣ်ဝဲပှၤကူၣ်သ့ကူၣ်ဘၣ်, ပှၤလၢအဘူၣ်ထီၣ်ဘါထီၣ်အီၤ မ့ၢ်အအိၣ်တအိၣ်လဲၣ်အဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭14‬:‭2‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“ယွၤကွၢ်လီၤပှၤလၢအယူးယီၣ်အီၤ, ပှၤလၢအနာ်အတၢ်အဲၣ်အဂၢၢ်အကျၢၤ,”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭33‬:‭18‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“ယွၤစံးဝဲဒၣ်, “မ့ၢ်အဝဲသ့ၣ်တသ့ၣ်ညါဘၣ်ဧါ. ကယဲၢ်ပှၤမၤတၢ်အၢခဲလၢာ်အံၤအသးတဆးဘၣ်ဧါ. အဝဲသ့ၣ်အိၣ်မူလၢတၢ်ဟုၣ်ယပှၤဂီၢ်မုၢ်အပူၤဒီး တဘါထုကဖၣ်တၢ်ဆူယၤနီတစုဘၣ်. ””",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭14‬:‭4‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“ယွၤမ့ၢ်တိာ်တဖျၢၣ်လၢ ပှၤဘၣ်တၢ်မၤအၢမၤနးအီၤအဂီၢ်, ဒီးတၢ်ပူၤဖျဲးအလီၢ်လၢ တၢ်မၤကိၢ်မၤဂီၤအကတီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭9‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“ယွၤမ့ၢ်ယပှၤကွၢ်သိ, တၢ်တမိၣ်န့ၢ်ဘၣ်ယသးလၢတၢ်နီတမံၤဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭23‬:‭1‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“ယွၤသးဟ့ပှၤကိးဂၤဒဲးလၢအပာ်ထီၣ်ထီအသးဒီးတပျဲပူၤကွံာ် အဝဲသ့ၣ်လၢတၢ်စံၣ်ညီၣ်နီတစုဘၣ်.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭16‬:‭5‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“ယွၤအပှၤဂီၢ်မုၢ်လၢအသးတီသ့ၣ်တဖၣ်န့ၣ် ဂ့ၤဆံးဒိၣ်လဲၣ်. ယတၢ်သးခုအဒိၣ်ကတၢၢ်န့ၣ် မ့ၢ်ဝဲယကအိၣ်ဘၣ်ဒီးအဝဲသ့ၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭16‬:‭3‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“ယွၤအိၣ်ဘူးဒီးပှၤလၢအသူၣ်ကၢ်အသးလီၤ ဒီးမၤပူၤဖျဲးပှၤလၢအတၢ်မုၢ်လၢ်လီၤမၢ်ကွံာ် ခဲလၢာ်သ့ၣ်တဖၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭34‬:‭18‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“ယွၤဧၢ, ကဟုဘံၣ်ကယာ်ဘၢလၢ်ဘၣ်ပှၤတက့ၢ်. ဒီဒၣ်ပှၤလၢပှၤဒ်သိးအံၤထီဘိတက့ၢ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭12‬:‭7‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“ယွၤဧၢ, ဒီၣ်တဲာ်ကွံာ်ပျ့ၤလၢ အအူသဖှိတၢ်တဖၣ်န့ၣ်တက့ၢ်. ကးတံာ်ဃာ်ပှၤအထးခိၣ်လၢ အကတိၤတၢ်ကဖၢလၢဒီးစံးဝဲ,”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭12‬:‭3‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“ယွၤဧၢ, မ့ၢ်မတၤကလဲၤနုာ်ဘၣ်ဆူ နဒဲစီဆှံပူၤတဂၤန့ၣ်လဲၣ်. မ့ၢ်မတၤကဘူၣ်ထီၣ်ဘါထီၣ်တၢ်လၢစံယိၣ်, လၢနကစၢၢ်စီဆှံအလိၤတဂၤန့ၣ်လဲၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭15‬:‭1‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“ယသန့ၤယသးလၢနတၢ်အဲၣ်လၢအဂၢၢ်ကျၢၤအဖီခိၣ်, ယကသးခုယဲ, မ့ၢ်လၢ နကအုၣ်က့ၤခီၣ်က့ၤယၤအဃိလီၤ. ယကသးဝံၣ်ထီၣ်နၤ, ယွၤဧၢ, အဂ့ၢ်မ့ၢ်လၢနဂ့ၤတ့ၢ်လၢယဖီခိၣ်အဃိန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭13‬:‭5‬-‭6‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“ယသးဧၢ, ဘၣ်မနုၤလၢနသူၣ်ကၢ်သးလီၤန့ၣ်လဲၣ်. ဘၣ်မနုၤလၢနသူၣ်ကိၢ်နသးဂီၤန့ၣ်လဲၣ်. မုၢ်လၢ်တၢ်လၢကစၢ်ယွၤအပူၤ, အဂ့ၢ်ဒ်အံၤ, ယကစံးထီၣ်ပတြၢၤကဒီး ယကစၢ်ယွၤလၢအမၤပူၤဖျဲးက့ၤယၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭42‬:‭5‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“ယသးဧၢ, ဘၣ်မနုၤလၢနသူၣ်ကၢ်သးလီၤန့ၣ်လဲၣ်. ဘၣ်မနုၤလၢနသူၣ်ကိၢ်နသးဂီၤန့ၣ်လဲၣ်. မုၢ်လၢ်တၢ်လၢကစၢ်ယွၤအပူၤ, အဂ့ၢ်ဒ်အံၤ, ယကစံးထီၣ်ပတြၢၤကဒီးယကစၢ်ယွၤလၢ အမၤပူၤဖျဲးတ့ၢ်ယၤန့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭42‬:‭11‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ယအိၣ်ဒီး ယတၢ်ကူၣ်ကျဲၤတဖၣ်လၢ သုဂီၢ်ဒီး ပှၤသ့ၣ်ညါဒၣ်ထဲ ယၤတဂၤဧိၤန့ၣ်လီၤ. မ့ၢ်တၢ်ကူၣ်ကျဲၤတဖၣ်လၢ ကဟဲစိာ်န့ၢ် သုတၢ်ဘီၣ်ထီၣ်ညီထီၣ်ဒီး တမ့ၢ်ဘၣ်တၢ်တတၢးတနါန့ၣ်ဘၣ်. မ့ၢ်တၢ်ကူၣ်ကျဲၤတဖၣ်လၢကဟဲစိာ်ခါဆူညါအတၢ်မုၢ်လၢ်လၢ သုဂီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်ယံးရမံယၤ‬ ‭29‬:‭11‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ယအိၣ်ဒီးတၢ်မုၢ်လၢ်တမံၤဃီဒီးပှၤသ့ၣ်တဖၣ် အံၤလၢကစၢ်ယွၤအပူၤ, လၢပှၤကိးဂၤဒဲး, ပှၤအဂ့ၤမ့ၢ်ဂ့ၤ, ပှၤအအၢမ့ၢ်ဂ့ၤကဂဲၤထၢၣ်သမူထီၣ်က့ၤဝဲန့ၣ်လီၤ.”",
        "refe": "‭‭မၤတၢ်‬ ‭24‬:‭15‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“ယ့ၣ်ၡူးကတိၤဆၢအီၤ, “တၢ်ကွဲးအသးစံးစ့ၢ်ကီးဝဲ, ‘သုတလ့ပစီယွၤနကစၢ်ယွၤတဂ့ၤ’ ” (သိၣ်သီ. ၆:၁၆).”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭4‬:‭7‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“ယ့ၣ်ၡူးစံးဆၢအီၤ, “ ‘အဲၣ်ယွၤနကစၢ်ယွၤလၢနသူၣ်ကံၢ်သးလဲဒီးနသးဒီဖျၢၣ်ညါ, ဒီးနတၢ်ကူၣ်တၢ်ဆးတုၤအလၢာ်တက့ၢ်’ (သိၣ်သီ. ၆:၅).”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭22‬:‭37‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“လၢကျဲဒ်န့ၣ်အသိး, သုဝဲလၢအသးစၢ်တဖၣ်သုကဘၣ်ဆီၣ်လီၤသုသးလၢပှၤ သးပှၢ်သ့ၣ်တဖၣ်အဖီလာ်န့ၣ်လီၤ. ဒီးသုဝဲသ့ၣ်ခဲလၢာ်သုကဘၣ်ကူထီၣ်သိးထီၣ်တၢ်ဆီၣ်လီၤသး အဆ့ကၤလၢသုကမၤစၢၤလိာ်သုသးတဂၤဒီးတဂၤအဂီၢ် န့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤ, တၢ်ကွဲးအသးစံးဝဲ, “ကစၢ်ယွၤထီဒါ ပှၤပာ်ထီၣ်ထီအသး, ဘၣ်ဆၣ်ဟ့ၣ်လီၤတၢ်ဘျုးတၢ်ဖှိၣ်လၢပှၤလၢအဆီၣ်လီၤအသး တဖၣ်န့ၣ်လီၤ” (ကူၣ်သ့ ၃:၃၄),”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭5‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“လၢခရံာ်ကအိၣ်ဝဲဆိးဝဲလၢသုသးကံၢ်ပူၤခီဖျိတၢ်စူၢ်တၢ်နာ် အဂီၢ်, ဒီးလၢသုကစဲၤလီၤသုဂံၢ်ဒီးသူၣ်လီၤသုသးလၢ တၢ်အဲၣ်တၢ်ကွံပူၤအဂီၢ်,”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭3‬:‭17‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်ခဲလၢာ်အဖီခိၣ်န့ၣ်, ပာ်ဖှိၣ်အါထီၣ်တၢ်အဲၣ်တၢ်ကွံလၢ အမ့ၢ်တၢ်လၢအစၢဖှိၣ်ဒီးဒုးကဲထီၣ်တၢ်ခဲလၢာ်လၢတၢ်တမံၤဃီ လၢလၢပှဲၤပှဲၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭ကလီးစဲ‬ ‭3‬:‭14‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်န့ၣ်အဃိ ယစံးဘၣ်သု, သုတဘၣ်ယိၣ်တၢ်လၢတၢ်အီၣ်တၢ်အီလၢ သုသးသမူအဂီၢ်မ့ၢ်ဂ့ၤ, တၢ်ကူတၢ်သိးလၢသုနီၢ်ခိအဂီၢ်မ့ၢ်ဂ့ၤန့ၣ်တဂ့ၤ. နီၢ်နီၢ်တခီသးသမူန့ၣ်အကါဒိၣ်န့ၢ်တၢ်အီၣ်တၢ်အီဒီးနီၢ်ခိအကါဒိၣ်န့ၢ် တၢ်ကူတၢ်သိးတက့ၢ်တမ့ၢ်ဘၣ်ဧါ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭25‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်န့ၣ်အဃိ, ဆီၣ်လီၤသုသးလၢကစၢ်ယွၤအဖီလာ် တက့ၢ်. ထီဒါမုၣ်ကီၤလံၢ်ဒီးအဝဲကဃ့ၢ်ထီၣ်ကွံာ်လၢသုအိၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭4‬:‭7‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်န့ၣ်အဃိ, ညိကွံာ်လုၢ်လၢ်လၢအလီၤသးဘၣ်အၢဒီးသကဲာ်ပဝးအအၢ အသီခဲလၢာ်တက့ၢ်. ဆီၣ်လီၤသုသးလၢကစၢ်ယွၤအဖီလာ်, ဒီးတူၢ်လိာ်တၢ်အကလုၢ်အကထါလၢအဝဲသူၣ်လီၤလၢသုသးကံၢ်ပူၤ လၢအအုၣ်က့ၤခီၣ်က့ၤသုသ့န့ၣ်တက့ၢ်.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭21‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်န့ၣ်အဃိ, တဘၣ်ဘၣ်ယိၣ်ဘၣ်ဘီတၢ်ဒီးစံး, ‘ပကအီၣ်ဘၣ်မနုၤလဲၣ်.’ ‘ပကအီဘၣ်မနုၤလဲၣ်.’ ‘ပကကူဘၣ်သိးဘၣ်မနုၤလဲၣ်.’ န့ၣ်တဂ့ၤ.”",
        "refe": "‭‭လံာ်မးသဲ‬ ‭6‬:‭31‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်န့ၣ်အဃိလၢတၢ်သူၣ်ဂၢၢ်သးကျၢၤအပူၤ, မ်ပသုးဘူးပသးဆူကစၢ်ယွၤအလီၢ်ပစိာ်, ဖဲတၢ်ဘျုးတၢ်ဖှိၣ်အိၣ်ဝဲဒၣ်အလီၢ်န့ၣ်တက့ၢ်. ဖဲန့ၣ်ပကထံၣ်န့ၢ်တၢ်သးကညီၤဒီးတၢ်ဘျုးတၢ်ဖှိၣ်လၢ အကမၤစၢၤပှၤဖဲပလိၣ်ဘၣ်အီၤအဆၢအကတီၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭4‬:‭16‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်မၤအသးခဲလၢာ်အပူၤန့ၣ်, စံးဘျုးစံးဖှိၣ်ကစၢ်ယွၤထီဘိ တက့ၢ်. အဝဲအံၤမ့ၢ်တၢ်လၢကစၢ်ယွၤအဲၣ်ဒိးဝဲလၢပှၤဘၣ်ထွဲဒီး ယ့ၣ်ၡူးခရံာ်တဖၣ်အအိၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ သ့းစၤလနံ‬ ‭5‬:‭18‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“လၢတၢ်အဲၣ်တၢ်ကွံအပူၤန့ၣ်, တၢ်ပျံၤတၢ်ဖုးတအိၣ် ဘၣ်. တၢ်အဲၣ်တၢ်ကွံအလၢအပှဲၤန့ၣ်, ဟီထီၣ်ကွံာ် တၢ်ပျံၤတၢ်ဖုးခဲလၢာ်လီၤ. မ့မ့ၢ်ဒ်န့ၣ်ဒီး, တၢ်အဲၣ်တၢ်ကွံတဘၣ်တၢ်မၤလၢထီၣ်ပှဲၤထီၣ်အီၤ လၢပှၤလၢအပျံၤတၢ်ဖုးတၢ်တဂၤအပူၤဘၣ်. အဂ့ၢ်ဒ်အံၤ, တၢ်ပျံၤတၢ်ဖုးဘၣ်ဃးဒီးတၢ်စံၣ်ညီၣ်ဃၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭4‬:‭18‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“လၢအတၢ်ထူးတၢ်တီၤအါအါကလဲာ်ခီဖျိယ့ၣ်ၡူးခရံာ်န့ၣ်, ယကစၢ်ယွၤကဟ့ၣ်သုတၢ်အလိၣ်ခဲလၢာ်လီၤ.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭4‬:‭19‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“သတးဒီး, တၢ်စူၢ်တၢ်နာ်အိၣ်ထီၣ်ဝဲလၢတၢ်နၢ်ဟူဘၣ်တၢ် ကစီၣ်အဃိ, ဒီးတၢ်ကစီၣ်အံၤဟဲခီဖျိတၢ်စံၣ်တဲၤတဲလီၤခရံာ် န့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭10‬:‭17‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“သန့ၤနသးလၢယွၤလၢနသးဒီဖျၢၣ်ညါတက့ၢ်. ဒီးသုတသန့ၤနသးလၢတၢ်လၢနဆိကမိၣ်နသ့ၣ်ညါန့ၣ်တဂ့ၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭3‬:‭5‬ ‭KSWC‬‬",
        "month": "Jul",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "“သပှၢ်ကတၢၢ်, သုမ့ၢ်ပတၢ်ပာ်ကဖၢလၢပသးအလီၢ်ဒီးပတၢ် သးခုန့ၣ်လီၤ.”",
        "refe": "‭‭၁ သ့းစၤလနံ‬ ‭2‬:‭20‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“သးလၢအခုန့ၣ်ဒုးအိၣ်ဆူၣ်အိၣ်ချ့နၤလီၤ. မ့မ့ၢ်တၢ်မဲာ်လီၤသပှၢ်တဘိယူၢ်ဃီမ့ၢ်တၢ်သံကယီကယီလီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭17‬:‭22‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“သးဝံၣ်ထီၣ်ယွၤလၢအပၢတၢ်လၢစံယိၣ်, စံးဘၣ်တဲဘၣ်ပှၤကလုာ်ခဲလၢာ် တၢ်လၢအမၤတ့ၢ်ဝဲန့ၣ်တက့ၢ်. ကစၢ်ယွၤသ့ၣ်နီၣ်ပှၤလၢအဘၣ်တၢ်နးတၢ်ဖှီၣ်, တသးပ့ၤနီၣ်အဝဲသ့ၣ်အတၢ်ကိးထီၣ်အီၤဘၣ်, ဒီးစံၣ်ညီၣ်ပှၤလၢအမၤကမၣ်အဝဲသ့ၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭11‬-‭12‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“သုကဟးထီၣ်လၢဝ့ၢ်ဘၤဘူၤလိၣ်အိၣ်ဒီး တၢ်သူၣ်ခုသးခုလီၤ. သုကဘၣ်တၢ်ဆှၢထီၣ်သုလၢဝ့ၢ်အပူၤ မုာ်မုာ်ခုၣ်ခုၣ်လီၤ. ကစၢၢ်ဒီးတၢ်လူၢ်တဖၣ်ကပိၢ်ဖးထီၣ်လၢ တၢ်သူၣ်ဝံၣ်သးဆၢ ဒီးသ့ၣ်ထူၣ်တဖၣ်ကကိးပသူထီၣ်လၢ တၢ်သူၣ်ခုသးခုအပူၤလီၤ.”",
        "refe": "‭‭လံာ်ယၡါယၤ‬ ‭55‬:‭12‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“သုတထံၣ်ဘၣ်ဒံးအီၤသနာ်က့သုအဲၣ်အီၤ, ဒီးသုတထံၣ်အီၤခဲအံၤသနာ်က့သုနာ်အီၤ န့ၣ်လီၤ. လၢတၢ်န့ၣ်အဃိ, သုသူၣ်ခုသးခုလၢတၢ်သးခုဖးဒိၣ်ဒီးတၢ်သးခုလၢ အပှဲၤဒီးတၢ်လၤကပီၤလၢပစံးကတိၤလၢအဂ့ၢ်တသ့ဘၣ်.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭1‬:‭8‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“သုမ့ၢ်သးဒိၣ်ထီၣ်န့ၣ်, တဘၣ်ပျဲသုတၢ်သးဒိၣ်ဒုးမၤသုလၢတၢ် ဒဲးဘးတဂ့ၤ. တဘၣ်သးဒိၣ်တုၤမုၢ်လီၤနုာ်တဂ့ၤ.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭4‬:‭26‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "“သုသုတမၤတၢ်နီတမံၤလၢသုသးဆူၣ်မၤန့ၢ်တၢ်လၢသုဘျုး အဂီၢ်ဒၣ်ဝဲမ့ၢ်ဂ့ၤ, သုကပာ်ကဖၢလၢသုသးအဂီၢ်မ့ၢ်ဂ့ၤန့ၣ်တဂ့ၤ. မ့မ့ၢ်ဆီၣ်လီၤသုသးလၢတဂၤဒီးတဂၤအဖီလာ်, ဒီးထီဘိန့ၣ်အိၣ်ဒီးတၢ်ဆိကမိၣ်လၢပှၤဂၤတဖၣ်ဂ့ၤန့ၢ်သု န့ၣ်တက့ၢ်.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭2‬:‭3‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "“သုသ့ၣ်ညါလၢခရံာ်အိၣ်ဖျါထီၣ်တ့ၢ်ဝဲဒ်သိးအကစိာ် ကွံာ်ပတၢ်ဒဲးဘးတဖၣ်အဂီၢ်, ဒီးလၢအဝဲဒၣ်အပူၤတခီ တၢ်ဒဲးဘးတအိၣ်နီတမံၤဘၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭3‬:‭5‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "“သုအဲၣ်ဒိးတၢ်ဘၣ်ဆၣ်သုမၤအီၤတန့ၢ်ဘၣ်. အဃိသုအိၣ်ကတဲာ်ကတီၤသုသးလၢသုကမၤသံတၢ်လီၤ. သုသူၣ်လီသးကွံတၢ်ဒီးသုမၤအီၤတန့ၢ်ဘၣ်အဃိ သုအ့ၣ်လိာ်ဆိးက့လိာ်ဒီးဒုးလိာ်ယၤလိာ်သုသးန့ၣ်လီၤ. တၢ်လၢသုအဲၣ်ဒိးန့ၣ်သုမၤအီၤတန့ၢ်ဘၣ်, အဂ့ၢ်မ့ၢ်လၢသုတဃ့အီၤလၢကစၢ်ယွၤအဃိန့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭4‬:‭2‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "“သူၣ်ကညီၤသးကညီၤယၤယွၤဧၢ, ကွၢ်ယတၢ်နးတၢ်ဖှီၣ်လၢ ယဒုၣ်ယဒါမၤဘၣ်ယၤန့ၣ်တက့ၢ်. ယွၤဧၢ, ဒုးပူၤဖျဲးယၤလၢတၢ်သံ,”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭9‬:‭13‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "“သူၣ်ဖှံသးညီထီဘိတက့ၢ်. ဘါထုကဖၣ်တၢ်တထံၣ်ဃီတက့ၢ်.”",
        "refe": "‭‭၁ သ့းစၤလနံ‬ ‭5‬:‭16‬-‭17‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "“သူၣ်အိၣ်သးအိၣ်ပှၤကိးဂၤဒဲးဒ်သိးသိးတက့ၢ်. တဘၣ်ပာ်ထီၣ်ထီသုသးတဂ့ၤ, မ့မ့ၢ်ရ့တံၤရ့သကိးဒီးပှၤဖှီၣ်ဖိယာ်ဖိတဖၣ်တက့ၢ်. တဘၣ်ဆိကမိၣ်လီၤသုသးလၢသုကူၣ်ဘၣ်ကူၣ်သ့တဂ့ၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭16‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "“သ့ၣ်ညါအၢၣ်လီၤယွၤလၢနကျဲခဲလၢာ်အပူၤတက့ၢ်. ဒီးအဝဲဒၣ်ကဒုးနဲၣ်နၤကျဲအဘၣ်လီၤ.”",
        "refe": "‭‭လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ‬ ‭3‬:‭6‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "“သ့ၣ်နီၣ်ထီၣ်လၢယမၤလိာ်တ့ၢ်နၤလၢနကပာ်ဆူၣ်နသးဒီးသူၣ်ဒူသး ဒူန့ၣ်တက့ၢ်. တဘၣ်ပျံၤတၢ်တဂ့ၤ, ဒီးတဘၣ်တ့ၢ်စၢ်လီၤနဂံၢ်နဘါတဂ့ၤ. ယၤ, ယွၤနကစၢ်အိၣ်ဒီးနၤဖဲနလဲၤတၢ်တပူၤလၢ်လၢ်န့ၣ်လီၤ.””",
        "refe": "‭‭လံာ်စီၤယိၤၡူ‬ ‭1‬:‭9‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "“ဟးဆှဲးပှၤသးစၢ်အတၢ်သူၣ်လီသးကွံတဖၣ်ဒီးဂဲၤပျုၢ် လၢတၢ်တီတၢ်လိၤ, တၢ်စူၢ်တၢ်နာ်, တၢ်အဲၣ်တၢ်ကွံ, ဒီးတၢ်ဃူတၢ်ဖိးအဂီၢ်, ဃုာ်ဒီးပှၤသ့ၣ်တဖၣ်လၢ အကိးထီၣ်ကစၢ်လၢတၢ်မၤစၢၤအဂီၢ်လၢတၢ်သးကဆှီ အပူၤန့ၣ်တက့ၢ်.”",
        "refe": "‭‭၂ တံၤမသ့း‬ ‭2‬:‭22‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "“ဟ့ၣ်မုၣ်ကီၤလံၢ်အလီၢ်လၢအကလ့ပစီသုအဂီၢ်တဂ့ၤ.”",
        "refe": "‭‭အ့းဖ့းစူး‬ ‭4‬:‭27‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ကယဲၢ်တၢ်လၢအဘၣ်ဃးဒီးဟီၣ်ခိၣ်လၢ အမ့ၢ်ပနီၢ်ခိအတၢ်သးကွံ, ပမဲာ်အတၢ်သးကွံ, ဒီးတၢ်ပာ်ကဖၢလၢပသးလၢတၢ်လၢဟီၣ်ခိၣ်အံၤခဲလၢာ်, တၢ်တဖၣ်အံၤတဟဲလၢပၢ်ကစၢ်အအိၣ်ဘၣ်. မ့ၢ်တၢ်လၢအဟဲလၢဟီၣ်ခိၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၁ ယိၤဟၣ်‬ ‭2‬:‭16‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ယနာ်လၢတၢ်သံမ့ၢ်ဂ့ၤ, တၢ်မူမ့ၢ်ဂ့ၤ, ကလူးတဖၣ်မ့ၢ်ဂ့ၤ, မူခိၣ်အပှၤပၢတၢ်တဂၤတဖၣ်မ့ၢ်ဂ့ၤ, တၢ်အစိကမီၤတဖၣ်မ့ၢ်ဂ့ၤ, တၢ်အိၣ်ခဲအံၤမ့ၢ်ဂ့ၤ, တၢ်လၢအကအိၣ်ဆူညါမ့ၢ်ဂ့ၤ,”",
        "refe": "‭‭ရိမ့ၤ‬ ‭8‬:‭38‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ယွၤအဘီအမုၢ်တမ့ၢ်တၢ်လၢအဘၣ်ဃးဒီး တၢ်အီၣ်တၢ်အီဘၣ်. မ့မ့ၢ်ဘၣ်ဃးဒီးတၢ်တီတၢ်လိၤ, တၢ်ဃူတၢ်ဖိး, ဒီးတၢ်သးခုလၢသးစီဆှံဟ့ၣ်ဝဲန့ၣ်လီၤ.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭14‬:‭17‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, သးလၢကစၢ်ယွၤဟ့ၣ်လီၤတ့ၢ်ပှၤန့ၣ်တဒုး ကဲထီၣ်ပှၤလၢ, ပှၤလၢအပျံၤတၢ်ဘၣ်. မ့မ့ၢ်ယွၤအသးမၤပှဲၤ ပသးဒီးတၢ်စိတၢ်ကမီၤ, တၢ်အဲၣ်တၢ်ကွံ, ဒီးတၢ်ပၢၤသူၣ်ပၢၤသးန့ၣ်လီၤ.”",
        "refe": "‭‭၂ တံၤမသ့း‬ ‭1‬:‭7‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, သုသ့ၣ်ညါလၢတၢ်မၤကွၢ်သုတၢ်စူၢ်တၢ်နာ်အံၤဒုး အိၣ်ထီၣ်တၢ်သ့တူၢ်တၢ်န့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭3‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤ, ကစၢ်ယွၤအဲၣ်ပှၤဟီၣ်ခိၣ်ဖိ တုၤအဟ့ၣ်လီၤကွံာ်အဖိခွါအိၣ်တဂၤဃီ, ဒ်သိးကယဲၢ်ပှၤလၢအစူၢ်က့ၤနာ်က့ၤအီၤတဂၤ လၢ်လၢ်န့ၣ်, အသုတဟးဂီၤတဂ့ၤဒီးကန့ၢ်ဘၣ်တၢ်မူ အထူအယိာ်န့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်ယိၤဟၣ်‬ ‭3‬:‭16‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤ, ခီဖျိတၢ်မုၢ်လၢ်န့ၣ်ပဘၣ်တၢ်အုၣ်က့ၤခီၣ် က့ၤပှၤန့ၣ်လီၤ. ဘၣ်ဆၣ်ပမ့ၢ်ထံၣ်တၢ်လၢပမုၢ်လၢ်န့ၣ်ဒီး, တၢ်န့ၣ်တမ့ၢ်တၢ်မုၢ်လၢ်နီၢ်နီၢ်ဒံးဘၣ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, မ့ၢ်မတၤတဂၤမုၢ်လၢ်ဒံးတၢ်လၢအထံၣ်ဝဲန့ၣ်လဲၣ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭8‬:‭24‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤ, ဒ်အဝဲအနီၢ်ကစၢ်ဒၣ်ဝဲတူၢ်ဘၣ်တၢ်ဒီးဘၣ်တၢ်လ့ ပစီတ့ၢ်လံအီၤအသိးန့ၣ်, မၤစၢၤပှၤလၢအဘၣ်တၢ်လ့ပစီ အီၤတဖၣ်သ့ဝဲလီၤ.”",
        "refe": "‭‭ဧ့ၤဘြံၤ‬ ‭2‬:‭18‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤ, ပှၤကညီအတၢ်သးဒိၣ်ထီၣ်န့ၣ်, တမၤန့ၢ်ကစၢ်ယွၤအတၢ်တိာ်ပာ်အတီအလိၤန့ၣ်ဘၣ်.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭20‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤ, အတၢ်သးထီၣ်အိၣ်တစိၢ်ဖိ ဒီးအဘျုးအဖှိၣ်န့ၣ်အိၣ်တစိၤသးလီၤ. မဲာ်ထံမဲာ်နိမ့ၢ်ယွၤလီၤဝဲလၢမုၢ်နၤ, ဘၣ်ဆၣ်, လၢမုၢ်ဂီၤန့ၣ်တၢ်သူၣ်ခုသးခုဟဲဝဲလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭30‬:‭5‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "“အဂ့ၢ်ဒ်အံၤယသးအိၣ်ခိးထဲကစၢ်ယွၤတဂၤဧိၤ လၢတၢ်အိၣ်ဘှ့ၣ်အိၣ်ဘှီၣ်အပူၤန့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤယမုၢ်လၢ်တၢ်လၢအီၤလီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭62‬:‭5‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "“အန့ၣ်ဝံၤဒီး, အတၢ်သူၣ်လီသးကွံအအၢအသီဒၢထီၣ်ဒီး ဆံးစၢ်ထီၣ်တၢ်ဒဲးဘး, ဒီးတၢ်ဒဲးဘးအံၤတုၤအဒိၣ်တုာ်ခိၣ်ပှဲၤ ဒီးဆံးစၢ်ထီၣ်ဝဲတၢ်သံန့ၣ်လီၤ.”",
        "refe": "‭‭ယၤကိာ်‬ ‭1‬:‭15‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "“အဝဲစံးဆၢဝဲ, “တဘၣ်ကိးယၤလၢနီၢ်နၤဧမံလၢအမ့ၢ်ပှၤလၢ အသူၣ်ဖှံသးညီတဂ့ၤ. ကိးယၤလၢနီၢ်မၤရၤလၢအမ့ၢ်ပှၤလၢအသူၣ်အုးသးအုး, မ့ၢ်လၢသ့တၢ်လၢာ်ကစၢ်ယွၤမၤဆါယၤနးနးကလဲာ်လံအဃိတက့ၢ်.”",
        "refe": "‭‭လံာ်နီၢ်ရူၤသး‬ ‭1‬:‭20‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "“အဝဲဒၣ်တိစၢၤမၤစၢၤပှၤလၢကယဲၢ်ပတၢ်ကီတၢ်ခဲအပူၤ, ဒ်သိးပမၤစၢၤပှၤဂုၤပှၤဂၤလၢအအိၣ်ဒီးတၢ်ကီတၢ်ခဲအကလုာ် ကလုာ်ကသ့ဝဲအဂီၢ်, အိၣ်ဒီးတၢ်သူတၢ်မၤစၢၤတမံၤဃီလၢ ပနီၢ်ကစၢ်ဒၣ်ပဝဲ ပဒိးန့ၢ်တ့ၢ်လၢကစၢ်ယွၤအအိၣ်န့ၣ်လီၤ.”",
        "refe": "‭‭၂ ကရံၣ်သူး‬ ‭1‬:‭4‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“အဝဲဒၣ်မၤဘျါက့ၤပှၤလၢအသူၣ်ကၢ်အသးလီၤ, ဒီးဘိၣ်ထီၣ်အဝဲသ့ၣ်အပူၤလီၢ်တဖၣ်လီၤ.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭147‬:‭3‬ ‭KSWC‬‬",
        "month": "Aug",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "“အဝဲသ့ၣ်တဒုးလိၢ်လီၤစ့လၢစ့အအ့ၣ်အဂီၢ်ဘၣ်. ဒီးတဟံးန့ၢ်ခိၣ်ဖးကဘျံးကဘျၣ်ထီဒါ ပှၤလၢအတၢ်ကမၣ်တအိၣ်န့ၣ်ဘၣ်. ပှၤလၢအမၤတၢ်ဒ်အံၤသ့ၣ်တဖၣ် တဟူးတဝးဘၣ်ဝဲနီတဘျီဘၣ်.”",
        "refe": "‭‭စံးထီၣ်ပတြၢၤ‬ ‭15‬:‭5‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "“အဝဲသ့ၣ်မ့ၢ်ဘါထုကဖၣ်တၢ်ဆူယအိၣ်ဒီးပီၢ်ယၢ်လီၤက့ၤအသးဒီး ဃၣ်က့ၤအသးလၢတၢ်မၤအအၢတဖၣ်လၢအမၤတ့ၢ်ဝဲန့ၣ်ဒီး, အန့ၣ်တစု, ယကဒိကနၣ်အီၤလၢမူခိၣ်ဒီးပျၢ်ကွံာ်အဝဲသ့ၣ်အတၢ် ဒဲးဘးတဖၣ်, ဒီးဒုးဘီၣ်ထီၣ်ညီထီၣ်အထံဧိၤကီၢ်ဧိၤတဘျီ ကဒီးန့ၣ်လီၤ.”",
        "refe": "‭‭လံာ်ကွဲးနီၣ်တၢ်ခံဘ့ၣ်တဘ့ၣ်‬ ‭7‬:‭14‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "“အိၣ်ဂၢၢ်ဆိးကျၢၤလၢသုတၢ်စူၢ်တၢ်နာ်အပူၤဒီးတြီအီၤ တက့ၢ်. အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, သုသ့ၣ်ညါလၢသုဒီပုၢ်ဝဲၢ်ပှၤစူၢ်က့ၤနာ်က့ၤတၢ်သကိး သကိးဒီးသုတဖၣ်ဘၣ်လဲၤခီဖျိတၢ်နးတၢ်ဖှီၣ်တမံၤဃီ အံၤလၢဟီၣ်ခိၣ်ချၢလီၤ.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭9‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "“အိၣ်စီၣ်မဲာ်စီၣ်နါဒီးဆိးသီတက့ၢ်. သုဒုၣ်သုဒါမုၣ်ကီၤလံၢ်ဟးဝ့ၤဝီၤဒ်ခ့ယုၢ်ကညီၤရုၢ်ရုၢ် အသိးဒီးဃုပှၤလၢအကယူၢ်လီၤဝဲလီၤ.”",
        "refe": "‭‭၁ ပ့းတရူး‬ ‭5‬:‭8‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "“အိၣ်ဒီးတၢ်မုၢ်လၢ်လၢယနီၢ်ကစၢ်ဒၣ်ယဲယကဘၣ်တၢ်ဒုးဂဲၤဆၢထၢၣ် သမူထီၣ်က့ၤယၤလၢတၢ်သံန့ၣ်လီၤ.”",
        "refe": "‭‭ဖံလံးပံၤ‬ ‭3‬:‭11‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "“အဲၣ်လိာ်သုသးတဂၤဒီးတဂၤတံၢ်တံၢ်နီၢ်နီၢ်ဒ်ဒီပုၢ်ဝဲၢ်တဖၣ် လၢခရံာ်အပူၤအသိး, ဒီးသးဆူၣ်ဒုးနဲၣ်တၢ်ယူးယီၣ်ပာ် ကဲလိာ်သးလၢတဂၤဒီးတဂၤအဂီၢ်န့ၣ်တက့ၢ်.”",
        "refe": "‭‭ရိမ့ၤ‬ ‭12‬:‭10‬ ‭KSWC‬‬",
        "month": "Sep",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "ကယဲၢ်ပှၤလၢ အမုၢ်လၢ်တၢ်လၢယွၤခဲလၢာ်သ့ၣ် ဧၢ, ပာ်ဆူၣ်သုဂံၢ်သုဘါတက့ၢ်. ဒီးကဒုးဆူၣ်ထီၣ် သုသးအဂံၢ်အဘါလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၁ : ၂၄",
        "month": "Sep",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "ကိး ထီၣ်ယၤတက့ၢ်, ဒီးယကစံးဆၢနၤ, ဒီးယကဒုးနဲၣ်နၤ လၢတၢ်အဒိၣ်အထီ, ဒီးတၢ်လီၤလးတဖၣ်, လၢနတ သ့ၣ်ညါဘၣ်လီၤ.",
        "refe": "ယံးရမံယၤ ၃၃ : ၃",
        "month": "Sep",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "ကဲထီၣ်တၢ်အိၣ်တၢ် ဆိးအလ့တဖျၢၣ်လၢယဂီၢ် လၢယကလဲၤဆူအအိၣ် တထံၣ်ဃီန့ၣ်တက့ၢ်. နမၤလိာ်တၢ်လၢ ယကတုၤ လၢတၢ်အုၣ်က့ၤခီၣ်က့ၤလီၤ. အဂ့ၢ်ဒ်အံၤ, နမ့ၢ်ယလ့, ဒီးယတိာ်န့ၣ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၃",
        "month": "Sep",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "စံးဆၢတၢ်မုာ်မုာ်န့ၣ် ဘိးဃၣ်ကွံာ်တၢ်သးထီၣ်လီၤ. မ့မ့ၢ်တၢ်ကတိၤဆါန့ၣ်ထိၣ်ဂဲၤတၢ်သးထီၣ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၅ : ၁",
        "month": "Sep",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "ဆီၣ်လီၤအသးလီၤ.. မၤသးဒ်န့ၣ်ဒီး ဆီၣ်လီၤသုသးလၢယွၤအစုကညီၢ်အဖီလာ်, ဒ်သိးတုၤ အဆၢကတီၢ်ဘၣ်ဒီး, ကပာ်ထီၣ်ထီသုန့ၣ်တက့ၢ်.",
        "refe": "၁ ပ့းတရူး ၅ : ၆",
        "month": "Sep",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "တြီတၢ်အၢလၢ နပျ့ၤလိၤဒီး တၢ်ကတိၤလီတၢ် လၢနပျုၤလိၤတက့ၢ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၁၃",
        "month": "Sep",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "တၢ် ဟုၣ်တၢ်ဘျၣ်န့ၣ်, မ့တမ့ၢ်ဘၣ်ဒ်သိးအကဟုၣ်တၢ်, ဒီး မၤသံတၢ်, ဒီးမၤဟးဂီၤတၢ်ဒီး, တဟဲဘၣ်ဝဲဘၣ်. မ့မ့ၢ် ယဲဒၣ်အံၤ, ဒ်သိးအကန့ၢ်ဘၣ်တၢ်မူဒီး န့ၢ်ဘါအါအါ ကလဲာ်ဒီး, ယဟဲယဲလီၤ.",
        "refe": "ယိၤဟၣ် ၁၀ : ၁၀",
        "month": "Sep",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "တၢ်ကူၣ်ထီၣ်ဖးလီၤအါမံၤအိၣ်ဝဲလၢ ပှၤကညီအသး ကံၢ်ပူၤလီၤ. မ့မ့ၢ်ယွၤအကူၣ်ထီၣ်တၢ်န့ၣ် ကအိၣ်ဂၢၢ် ဆိးကျၢၤလီၤ.",
        "refe": "ကတိၤဒိ ၁၉ : ၂၁",
        "month": "Sep",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "တၢ်ဂံၢ်တၢ်ဘါ, ဒီး တၢ်လၤကပီၤန့ၣ်မ့ၢ်အကူအသိးလီၤ. ဒီးနံၤဘၣ်မုၢ်နံၤ လၢအကဟဲတဖၣ်န့ၣ်လီ",
        "refe": "ကတိၤဒိ 31:25",
        "month": "Sep",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "တၢ်ဒုးလၢအဂ့ၤန့ၣ်, ယ ဒုးလံ, တၢ်ဃ့ၢ်န့ၣ်ယဃ့ၢ်လံ, ယပၢၤဃာ်တၢ်နာ်န့ၣ် လံ. တုၤအံၤဆူညါ တၢ်တီတၢ်လိၤအခိၣ်သလုးလၢ ကစၢ်ပှၤစံၣ်ညီၣ်ကွီၢ် အတီအလိၤတဂၤ, ကဟ့ၣ်လီၤ ယၤလၢမုၢ်နံၤန့ၣ်, အိၣ်ပာ်လီၤအသးလၢယဂီၢ်, ဒီးထဲ ယၤတဂၤဧိၤတမ့ၢ်ဘၣ်, မ့ၢ်ကယဲၢ်ပှၤလၢအအဲၣ်ဒိးအ တၢ်အိၣ်ဖျါခဲလၢာ်အဂီၢ်န့ၣ်လီၤ.",
        "refe": "2 တံၤမသ့း 4:7-8",
        "month": "Sep",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "တၢ်န့ၢ်ဘၣ်တၢ်ကူၣ်သ့န့ၣ် ဂ့ၤန့ၢ်ထူစီတက့ၢ်ဆံးဒိၣ် လဲၣ်. ဒီးတၢ်န့ၢ်ဘၣ်တၢ်ကူၣ်တၢ်ဆးန့ၣ်ဂ့ၤပှၤဃုထၢ အီၤအါန့ၢ်စ့တက့ၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၆ : ၁၆",
        "month": "Sep",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "တၢ်ပျံၤယွၤန့ၣ် မ့ၢ်တၢ်ကူၣ်သ့အတၢ်သိၣ်က့ၤသီက့ၤဒီး တၢ်ဆီၣ်လီၤအသးန့ၣ်အိၣ်ဆိန့ၢ်တၢ်လၤကပီၤတက့ၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၅ : ၃၃",
        "month": "Sep",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "တၢ်မုၢ်လၢ်လၢ အသုးနံၤသုးသီန့ၣ် မၤဆါပှၤအသး လီၤ. မ့မ့ၢ်တၢ်လၢပှၤမိၣ်န့ၢ်ဘၣ်အသးန့ၣ် တုၤအန့ၢ် ဘၣ်ဒီး, မ့ၢ်တၢ်မူအသ့ၣ်တထံးလီၤ.",
        "refe": "ကတိၤဒိ ၁၃ : ၁၂",
        "month": "Sep",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "တၢ်မၤ တံာ်တာ်ပှၤလၢတၢ်ကိးမံၤဒဲးဘၣ်ဆၣ်ဒီး, တၢ်ဆီၣ် အံၣ်လီၤပတၢ်တမ့ၢ်ဘၣ်. ပကမၤဒ်လဲၣ်ပကူၣ်တဘၣ် ဘၣ်,မ့မ့ၢ်ပတၢ်မုၢ်လၢ်တဟါမၢ်ဘၣ်.",
        "refe": "၂ ကရံၣ်သူး ၄ : ၈",
        "month": "Sep",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "တၢ်သိၣ်တၢ်သီလၢနထးခိၣ်န့ၣ် ဂ့ၤန့ၢ်ထူဧိၤလွဲဧိၤ, ဒီးကျိၣ်ဧိၤစ့ဧိၤအကထိတဖၣ်တက့ၢ်လီၤ.တ",
        "refe": "စံးထီၣ်ပတြၢၤ ၁၁၉ : ၇၂",
        "month": "Sep",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "ဒီးဃ့ၢ်ဟးဆှဲးဖိၣ်သၣ်ခွါအတၢ်သးကွံတဖၣ်, ဒီးလူၤ တၢ်တီတၢ်လိၤ, တၢ်စူၢ်တၢ်နာ်,တၢ်အဲၣ်တၢ်ကွံ,တၢ်ဃူ တၢ်ဖိး, အိၣ်ဒီးပှၤလၢအကိးထီၣ်ကစၢ်လၢအသးကဆှီ တဖၣ်တက့ၢ်.",
        "refe": "၂ တံၤမသ့း ၂ : ၂၂",
        "month": "Sep",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "ဒီးစံးဆၢတၢ်, ဒိီးစံးဝဲဒၣ်, တၢ်ကွဲးအသး, ပှၤကညီ ကမူ ထဲဝဲလၢကိၣ်န့ၣ်တမ့ၢ်ဘၣ်. မ့ၢ်လၢကယဲၢ် တၢ်ကတိၤလၢအဟဲထီၣ်လၢယွၤအထးခိၣ်လီၤ..",
        "refe": "မးသဲ ၄ : ၄",
        "month": "Sep",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "ဒီးတၢ်ဝံသးစူၤန့ၣ်မၤအိၣ်ထီၣ်တၢ် မၤကွၢ်အတၢ်အုၣ်အသး, ဒီးတၢ်မၤကွၢ်အတၢ်အုၣ်အ သးန့ၣ်,ဒုးအိၣ်ထီၣ်တၢ်မုၢ်လၢ်လီၤ.",
        "refe": "ရိမ့ၤ ၅ : ၄",
        "month": "Sep",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "ဒီးနမ့ၢ်ဒိကနၣ်ယွၤနကစၢ်အကလုၢ်အကထါဒီး, က ယဲၢ်တၢ်ဆိၣ်ဂ့ၤအံၤကဘၣ်နၤ, ဒီးချုးန့ၢ်နၤလီၤ.",
        "refe": "၅ မိၤရှ့ ၂၈ : ၂",
        "month": "Sep",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "ဒီးပျၢ်ကွံာ်ပတၢ်ဒဲးဘးတက့ၢ်.- အဂ့ၢ်ဒ်အံၤ, ပပျၢ်စ့ၢ်ကီးကယဲၢ်ပှၤလၢအကမၢ်အိၣ်ဒီးပှၤခဲ လၢာ်လီၤ. ဒီးသုတဒုးဟဲနုာ်ပှၤဆူတၢ်လ့ပစီအပူၤတဂ့ၤ, ဒီးထုးထီၣ်ကွံာ်လၢ်ပှၤလၢတၢ်အၢတၢ်သီအပူၤတက့ၢ်.",
        "refe": "လူၤကၣ် ၁၁ : ၄",
        "month": "Sep",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "ဒီးပှၤလၢအမၤအါန့ၢ်ဒိၣ်န့ၢ် ကယဲၢ်ပဃ့တၢ်ဒီးဆိက မိၣ်တၢ်သ့တဂၤ, ဒ်အစိအကမီၤလၢအမၤဝဲလၢပပူၤအ သိး,",
        "refe": "အ့းဖ့းစူး ၃ : ၂၀",
        "month": "Sep",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "ဒီးမ့မ့ၢ်တၢ်အၢလၢသုမဲာ် လၢသုကမၤယွၤအတၢ်ဒီး, ကစၢ်တဖၣ်လၢ သုပၢ်မၤအတၢ်လၢအအိၣ်လၢထံမိၢ်ပှၢ် ဝၢ်ဘးခီမ့ၢ်ဂ့ၤ, ပှၤအမိၢ်ဖိလၢသုအိၣ်သုဆိးလၢအကီၢ် ပူၤအကစၢ်တဖၣ်မ့ၢ်ဂ့ၤ, ဃုထၢလၢမုၢ်မဆါတနံၤအံၤ ပှၤလၢသုကမၤအတၢ်န့ၣ်တက့ၢ်. မ့မ့ၢ်ယဲဒၣ်အံၤ, ဒီး ယပှၤဟံၣ်ဖိ, ပကမၤယွၤအတၢ်လီၤ.",
        "refe": "ယိၤရှူ ၂၄ : ၁၅",
        "month": "Sep",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "ဒီးမ်တၢ်မုၢ်လၢ်အကစၢ်, မၤပှဲၤသုဒီးကယဲၢ်တၢ်သးခု ဒီးတၢ်ဃူတၢ်ဖိးလၢတၢ်နာ်အဃိ, ဒ်သိးသုကအါထီၣ် လၢတၢ်မုၢ်လၢ်,လၢသးစီဆှံအစိအကမီၤန့ၣ်တက့ၢ်.",
        "refe": "ရိမ့ၤ ၁၅ : ၁၃",
        "month": "Sep",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "ဒီးယစံးဘၣ်သု, ဃ့တက့ၢ်, ဒီးတၢ်ကဟ့ၣ်သု လီၤ. ဃုတက့ၢ်,ဒီးသုကထံၣ်န့ၢ်တၢ်လီၤ. ဒိတကျိာ်တ က့ၢ်. ဒီးတၢ်ကအိးထီၣ်န့ၢ်သုလီၤ.",
        "refe": "လူၤကၣ် ၁၁ : ၉",
        "month": "Sep",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "ဒီးယွၤကထွါ ကွံာ်အမဲာ်ထံခဲလၢာ်လၢအမဲာ်,ဒီးတၢ်သံ တအိၣ်လၢၤဘၣ်, ဒီးတၢ်သူၣ်အုးသးအုးတအိၣ်လၢၤ ဘၣ်, ဒီးတၢ်ဟီၣ်တၢ်ယၢၤတအိၣ်လၢၤဘၣ်,ဒီးတၢ်ဘှံး သူၣ်ဘှံးသးတအိၣ်လၢၤဘၣ်. အဂ့ၢ်ဒ်အံၤ,တၢ်အိၣ်လၢ အခီၣ်ထံးတဖၣ်ပူၤကွံာ်လံ.",
        "refe": "တၢ်လီၣ်ဖျါ ၂၁ : ၄",
        "month": "Oct",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "ဒီးယ့ၣ် ရှူးကွၢ်ထံအီၤ, ဒီးစံးဝဲဒၣ်, တသ့ဘၣ်ဒီးပှၤကညီဘၣ် ဆၣ်ဒီး, တသ့ဘၣ်ဒီးယွၤန့ၣ် တမ့ၢ် ဘၣ်. အဂ့ၢ်ဒ်အံၤ, ယွၤသ့တၢ်လၢာ်လီၤ.",
        "refe": "မၢ်ကူး ၁၀ : ၂၇",
        "month": "Oct",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "ဒီးယ့ၣ်ရှူးကွၢ်ထံတၢ်ဒီးစံးဘၣ်အီၤ, တၢ်အံၤ တသ့ဘၣ်လၢပှၤကညီဘၣ်. မ့မ့ၢ်ယွၤန့ၣ်သ့တၢ်လၢာ် လီၤ.",
        "refe": "မးသဲ ၁၉ : ၂၆",
        "month": "Oct",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "ဒီးယ့ၣ်ရှူးစံးဘၣ် အီၤ, မ့ၢ်သုတနာ်ဘၣ်တၢ်အဃိလီၤ. အဂ့ၢ်ဒ်အံၤ, ယစံး ဘၣ်တဲဘၣ်သုတီတီအံၤ, သုတၢ်နာ်မ့ၢ်အိၣ်ထဲသိးဒီး သဘၣ်အချံတဖျၢၣ်ဒီး, သုကစံးဘၣ်ကစၢၢ်တဖျၢၣ် အံၤ, သုးကွံာ်နသးဖဲအံၤဆူဘးန့ၣ်တက့ၢ်. ဒီးကသုး ကွံာ်အသးလီၤ. ဒီးတၢ်တသ့ဘၣ်န့ၣ် တအိၣ်ဘၣ် လၢသုဂီၢ်ဘၣ်.",
        "refe": "မးသဲ ၁၇ : ၂၀",
        "month": "Oct",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "ဒီးဝံသးစူၤလိာ် သုသး, သူၣ်ကညီၤသးကညီၤလိာ်သုသး, ပျၢ်လိာ်သု တၢ်, ဒ်ယွၤအိၣ်လၢခရံာ်အပူၤပျၢ်သုတၢ်အသိးန့ၣ်တ က့ၢ်.",
        "refe": "အ့းဖ့းစူး ၄ : ၃၂",
        "month": "Oct",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "ဒီးသုဝဲသ့ၣ်တဂၤဂၤန့ၣ်, န့ၢ်တၢ်ကူၣ်သ့ကူၣ်ဘၣ်အ လီၢ်မ့ၢ်အိၣ်ဒီး, မ်အဃ့လၢယွၤ, လၢအဟ့ၣ်တၢ်ညီလၢ ပှၤခဲလၢာ်ဒီးတဒုၣ်ဒွဲၣ်ဘၣ်တၢ်ဘၣ်န့ၣ်တက့ၢ်, ဒီးက ဟ့ၣ်အီၤလီၤ.",
        "refe": "ယၤကိာ် ၁ : ၅",
        "month": "Oct",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "ဒ်န့ၣ်အ သိးပျ့ၤမ့ၢ်တၢ်အက့ၢ်အဂီၤဆံးကိာ်, ဒီးကတိၤသူၣ်ဂဲၤ တၢ်ဖးဒိၣ်လီၤ. ကွၢ်ကွၢ်, မ့ၣ်အူဆံးကိာ်မၤကဲထီၣ်သ့ၣ် မုၣ်အါအါကလဲာ်လီၤ.",
        "refe": "ယၤကိာ် ၃ : ၅",
        "month": "Oct",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "ဒ်န့ၣ်အသိးပိာ်မုၣ်တဖၣ်န့ၣ်, ဘၣ်မ့ၢ်ပှၤလၢအသူၣ် ဂၢၢ်သးကျၢၤ, တမ့ၢ်ဘၣ်ပှၤဒုၣ်ဒွဲၣ်တၢ်ဘၣ်,ဘၣ်မ့ၢ်ပှၤခိး အသး,ပှၤလၢအကလုၢ်တီလၢတၢ်ခဲလၢာ်န့ၣ်လီၤ.",
        "refe": "၁ တံၤမသ့း ၃ : ၁၁",
        "month": "Oct",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "ဒ်လၢမူခိၣ်အသိးန့ၣ်မ်တၢ်မၤ အသးလၢဟီၣ်ခိၣ်ချၢဖဲဒၣ်နသးတက့ၢ်. ကိၣ်လၢတနံၤ အဂီၢ်တနံၤအဂီၢ်န့ၣ်, ဟ့ၣ်လီၤပှၤလၢတနံၤဘၣ်တနံၤတ နံၤဘၣ်တနံၤတက့ၢ်.",
        "refe": "လူၤကၣ် ၁၁ : ၃",
        "month": "Oct",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "ပျံၤတၢ်တဂ့ၤ အဂ့ၢ်ဒ်အံၤ,ယအိၣ်ဒီးနၤလီၤ. ကွၢ်တ ရံးတၢ်တဂ့ၤ, အဂ့ၢ်ဒ်အံၤ,ယမ့ၢ်နကစၢ်လီၤ.ယဒုးဆူၣ် ထီၣ်လံနဂံၢ်နဘါလံ, မ့ၢ်မးယမၤစၢၤလံနၤလံ. မ့ၢ်မးယ ဒုးအိၣ်ကျၢၤလံနၤလၢယစုထွဲအတီအလိၤန့ၣ်လီၤ.",
        "refe": "ယရှါယၤ ၄၁ : ၁၀",
        "month": "Oct",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "ပှၤကညီအပာ်ထီၣ်ထီအသးန့ၣ် ကဒုးဆီၣ်လီၤအီၤ လီၤ. မ့မ့ၢ်ပှၤလၢအဆီၣ်လီၤအသးန့ၣ်ကဘၣ်တၢ်လၤ ကပီၤလီၤ.",
        "refe": "ကတိၤဒိ ၂၉ : ၂၃",
        "month": "Oct",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "ပှၤကူၣ်တၢ်သ့အခိၣ်သလုးန့ၣ်မ့ၢ်အတၢ်ထူးတၢ်တီၤ လီၤ. မ့မ့ၢ်ပှၤဟးဂီၤဖိ အတၢ်န့ၣ်မ့ၢ်ပှၤဟးဂီၤဖိအတၢ် လီၤ.",
        "refe": "ကတိၤဒိ ၁၄ : ၂၄",
        "month": "Oct",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "ပှၤဃုထၢအမံၤဂ့ၤအသၣ်ဂ့ၤန့ၣ် အလီၢ်အိၣ်ဒိၣ်န့ၢ် တၢ်ထူးဒိၣ်တၢ်တီၤအါတက့ၢ်လီၤ. ဒီးတၢ်အဲၣ်ဂ့ၤန့ၢ် ကျိၣ်ဧိၤစ့ဧိၤဒီးထူဧိၤလွဲဧိၤတက့ၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၂၂ : ၁",
        "month": "Oct",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "ပှၤဃုအတံၤအသကိးအါန့ၣ် ဃုအတၢ်ဟးဂီၤဒၣ်ဝဲ လီၤ. မ့မ့ၢ်ပှၤအဲၣ်တၢ်တဂၤလၢအစဲဘူးတၢ်ဒိၣ်န့ၢ်ဒီပုၢ် ဝဲၢ်တက့ၢ်န့ၣ်အိၣ်ဝဲလီၤ.",
        "refe": "ကတိၤဒိ ၁၈ : ၂၄",
        "month": "Oct",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "ပှၤတီပှၤလိၤအတၢ်ကပီၤန့ၣ်သးခုဝဲလီၤ. မ့မ့ၢ်ပှၤတ တီတလိၤဘၣ်အမ့ၣ်အူဒၢန့ၣ်ကလီၤပံာ်ကွံာ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၃ : ၉",
        "month": "Oct",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "ပှၤဘၣ်ဖှီၣ်ဘၣ်ယာ်တဂၤအံၤကိးထီၣ်ဝဲ, ဒီးယွၤ ကနၣ်ဝဲ, ဒီးအုၣ်က့ၤခီၣ်က့ၤအီၤ လၢအတၢ်ကိၢ် တၢ်ဂီၤအပူၤခဲလၢာ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၆",
        "month": "Oct",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "ပှၤမ့ၢ်ပာ်လီၤကွံာ်အသးသမူလၢအတံၤအ သကိးအဂီၢ်ဒီး, ပှၤတအိၣ်ဘၣ်ဒီးတၢ်အဲၣ်တၢ်ကွံဒိၣ်န့ၢ် အဝဲန့ၣ်နီတဂၤဘၣ်.",
        "refe": "ယိၤဟၣ် ၁၅ : ၁၃",
        "month": "Oct",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢတၢ်ဘှံးအသး, ဒီးဝံတၢ်ယိးတၢ်ဃၢခဲလၢာ် သ့ၣ်သုဧၢ, ဟဲဆူယအိၣ်တက့ၢ်. ဒီးယကဒုးအိၣ်ဘှံး သုလီၤ.",
        "refe": "မးသဲ ၁၁ : ၂၈",
        "month": "Oct",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢတၢ်သၣ်ဝံၤအသးဒီးတၢ်သူအသးလၢတၢ်တီ တၢ်လိၤတဖၣ်န့ၣ်ဘၣ်ဆိၣ်ဂ့ၤဝဲလီၤ. အဂ့ၢ်ဒ်အံၤ, အဝဲ သ့ၣ်တဖၣ်န့ၣ်ကဘျဲးအီၣ်ဘျဲးအီဝဲလီၤ.",
        "refe": "မးသဲ ၅ : ၆",
        "month": "Oct",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢနသိၣ်ဃီၣ်အီၤ, ယွၤဧၢ, ဒီးသိၣ်လိအီၤလၢ နတၢ်သိၣ်တၢ်သီအပူၤန့ၣ် ဘၣ်ဆိၣ်ဂ့ၤဝဲ,",
        "refe": "စံးထီၣ်ပတြၢၤ ၉၄ : ၁၂",
        "month": "Oct",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢအကျၢၢ်ဘၢ အတၢ်သရူးကမၣ်န့ၣ် တဘီၣ် ထီၣ်တညီထီၣ်ဘၣ်ဘၣ်. မ့မ့ၢ်ပှၤလၢအတဲလီၤကျဲၤလီၤ ဒီးညိကွံာ်ဝဲန့ၣ်ကဒိးတၢ်သးကညီၤလီၤ.",
        "refe": "ကတိၤဒိ ၂၈ : ၁၃",
        "month": "Oct",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢအကူၣ်တၢ်အၢန့ၣ်ဟးဖျိးကျဲ, တမ့ၢ်ဘၣ်ဧါ. မ့မ့ၢ်တၢ်ဘျုးတၢ်ဖှိၣ်ဒီး တၢ်မ့ၢ်တၢ်တီအိၣ်ဝဲဒီး ပှၤလၢ အကူၣ်တၢ်ဂ့ၤလီၤ.",
        "refe": "ကတိၤဒိ ၁၄ : ၂၂",
        "month": "Oct",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢအသးခံဖျၢၣ်တဂၤန့ၣ်,တဂၢၢ် တကျၢၤဘၣ်လၢအကျဲနီတပူၤဘၣ်လီၤ.",
        "refe": "ယၤကိာ် ၁ : ၈",
        "month": "Oct",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢအသးထီၣ်ကီန့ၣ် အတၢ်ကူၣ်တၢ်ဆးဒိၣ်မး လီၤ. မ့မ့ၢ်ပှၤလၢအသးထီၣ်ချ့န့ၣ်ပာ်ထီၣ်ထီပှၤဟးဂီၤ ဖိအတၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၄ : ၂၉",
        "month": "Oct",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "ပှၤလၢအသးထီၣ်ကီန့ၣ်ဂ့ၤန့ၢ်ပှၤဆူၣ်တက့ၢ်လီၤ. ဒီး ပှၤလၢအပၢအသးဒၣ်ဝဲန့ၣ် ဂ့ၤန့ၢ်ပှၤလၢ အမၤန့ၢ်ဝ့ၢ် တဖျၢၣ်တက့ၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၆ : ၃၂",
        "month": "Oct",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "ပှၤဟးဂီၤဖိဒၣ်လဲာ်မ့ၢ်အိၣ်ဘှီၣ်ကလာ်ဒီး, ပှၤပာ်အီၤ လၢပှၤကူၣ်တၢ်သ့လီၤ. ပှၤလၢအကျၢၢ်တံာ်အထးခိၣ် န့ၣ်မ့ၢ်ပှၤအကူၣ်အဆးလီၤ.",
        "refe": "ကတိၤဒိ ၁၇ : ၂၈",
        "month": "Oct",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "ပှၤဟးဂီၤဖိအကျဲန့ၣ် လိၤဝဲလၢအမဲာ်ညါဒၣ်ဝဲ န့ၣ် လီၤ. မ့မ့ၢ်ပှၤလၢအဒိကနၣ်တၢ်ဟ့ၣ်ကူၣ်န့ၣ်မ့ၢ်ပှၤလၢ အကူၣ်တၢ်သ့လီၤ.",
        "refe": "ကတိၤဒိ ၁၂ : ၁၅",
        "month": "Oct",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "ပှၤအကၢၣ်န့ၣ်အသးဆၢတၢ်, ဒီးအတၢ်တအိၣ်ဘၣ်. မ့မ့ၢ်ပှၤအခုန့ၣ်အသးကဘီၣ်ထီၣ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၃ : ၄",
        "month": "Oct",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "ပှၤအတီအလိၤဃ့ဝဲ, ဒီးယွၤနၢ်ဟူ, ဒီးမၤပူၤမၤ ဖျဲးအီၤလၢအတၢ်ကိၢ်တၢ်ဂီၤအပူၤခဲလၢာ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၁၇",
        "month": "Oct",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "ပှၤအတီအလိၤတဂၤအပၢ်န့ၣ် ကသူၣ်ဖှံသးညီဒိၣ်နီၢ် မးလီၤ. ဒီးပှၤလၢအထီၣ်ဖိပှၤကူၣ်တၢ်သ့န့ၣ် ကသးခု လၢအဃိလီၤ.",
        "refe": "ကတိၤဒိ ၂၃ : ၂၄",
        "month": "Oct",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "ပှၤအမ့ၢ်အတီန့ၣ် ကဘၣ်တၢ်ဆိၣ်ဂ့ၤလၢအအါလီၤ. မ့မ့ၢ်ပှၤလၢအမၤချ့ချ့ ဒ်သိးအကထူးထီၣ်တီၤထီၣ်ဒီး, ကတူၢ်တၢ်ဒဲးဘးလီၤ.",
        "refe": "ကတိၤဒိ ၂၈ : ၂၀",
        "month": "Oct",
        "day": 31,
        "year": 2024
    },
    {
        "scripture": "ပှၤအအၢန့ၣ်ဘၣ်တၢ်ဟီထီၣ်ကွံာ်အီၤလၢ အတၢ်အၢ အပူၤန့ၣ်လီၤ.မ့မ့ၢ်ပှၤတီပှၤလိၤန့ၣ်တုၤအသံဒီး, မုၢ်လၢ် တၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၄ : ၃၂",
        "month": "Nov",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "ပာ်ဆူၣ်နသး, ဒီးတံးတဟီၣ်တက့ၢ်. ဘၣ်ယိၣ်တၢ် တဂ့ၤ, ဒီးပျံၤအီၤတဂ့ၤ. အဂ့ၢ်ဒ်အံၤ, ယွၤနကစၢ်မ့ၢ် ပှၤလၢအလဲၤတၢ်ဒီးနၤလီၤ. တညိကွံာ်ဘၣ်နၤဘၣ်, ဒီး တလဲၤသဒၣ်ဘၣ်နၤဘၣ်.",
        "refe": "၅ မိၤရှ့ ၃၁ : ၆",
        "month": "Nov",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "ဖဲပှၤတလူၤဘၣ်ဒီး, ပှၤတတီတလိၤဘၣ်ဃ့ၢ်ဝဲလီၤ. မ့မ့ၢ်ပှၤတီပှၤလိၤအသးခူတလ့ၢ်ဒ်ခ့ယုၢ်အသိးန့ၣ်လီၤ.",
        "refe": "ကတိၤဒိ ၂၈ : ၁",
        "month": "Nov",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "ဖဲယ စံး, ယခီၣ်လီၤတလံာ်မးလဲၣ်န့ၣ်, ယွၤဧၢ, နဘျုးန ဖှိၣ်မၤဂၢၢ်မၤကျၢၤယၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၉၄ : ၁၈",
        "month": "Nov",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "ဘၣ်ဆၣ်ဒီးယစံးယဲ, လဲၤတၢ်လၢသးအပူၤတက့ၢ်. ဒီးသုညၣ်အသးကွံတၢ်န့ၣ်, သုတမၤလၢထီၣ်ပှဲၤထီၣ်တ ဂ့ၤ.",
        "refe": "ကလၤတံ ၅ : ၁၆",
        "month": "Nov",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "ဘၣ်ဆၣ်ဒီးယလ့တဖျၢၣ်န့ၣ်မ့ၢ်ယွၤလီၤ. ဒီးတၢ်ပူၤ ဖျဲးအလၢၢ်တဖျၢၣ်န့ၣ်မ့ၢ်ယကစၢ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၉၄ : ၂၂",
        "month": "Nov",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "မ့တမ့ၢ်ဘၣ်ပှၤလၢ အနာ်လၢယ့ၣ်ရှူးမ့ၢ်ယွၤအဖိခွါန့ၣ်ဒီး, မ့ၢ်မတၤမၤနၢၤ ဟီၣ်ခိၣ်တဂၤလဲၣ်.",
        "refe": "၁ ယိၤဟၣ်သိၣ်တၢ် ၅ : ၅",
        "month": "Nov",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "မ့မ့ၢ်ပှၤပျံၤ တၢ်,ဒီးပှၤတနာ်ဘၣ်တၢ်ဘၣ်, ဒီးပှၤမၤတၢ်သးဘၣ်အၢ ဒီးပှၤမၤသံပှၤကညီ, ဒီးပှၤမၤကမၣ်မုၣ်ကမၣ်ခွါ, ဒီးပှၤ ဟိၣ်တၢ်ယီတၢ်,ဒီးပှၤဘါတၢ်ဂီၤ, ဒီးကယဲၢ်ပှၤလၢအက တိၤတၢ်ကဘျံးကဘျၣ်တဖၣ်န့ၣ်, ကန့ၢ်ဘၣ်အဂီၢ်လၢ နိၣ်မ့ၣ်အူဒီးကးအီၣ်တၢ်အပူၤလီၤ. အဝဲန့ၣ်မ့ၢ်တၢ်သံပှဲၤ ထီၣ်ခံစုတစုလီၤ.",
        "refe": "တၢ်လီၣ်ဖျါ ၂၁ : ၈",
        "month": "Nov",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "မ့မ့ၢ်ပှၤလၢအမုၢ်လၢ်တၢ်လၢယွၤန့ၣ်အဂံၢ်အဘါ ကဆူၣ်ထီၣ်လီၤ. ကယူာ်ထီၣ်အဒံးဆ့ဒ်လံာ်ဧိၤတြၤဧိၤ အသိး,ကဃ့ၢ်ဝဲဒီးတၢ်တဘှံးဘၣ်အသးဘၣ်,ဒီးကလဲၤ တၢ်ဒီးတလီၤဘှံးလီၤတီၤဘၣ်လီၤ.",
        "refe": "ယရှါယၤ ၄၀ : ၃၁",
        "month": "Nov",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "မ့မ့ၢ်ယဲဒၣ်အံၤယကကွၢ်လၢ်ယွၤအကျဲ, ယကမုၢ်လၢ် တၢ်လၢတၢ်အုၣ်က့ၤခီၣ်က့ၤယၤအကစၢ်လီၤ. ယကစၢ် န့ၣ်ကဒိကနၣ်ယကလုၢ်လီၤ.",
        "refe": "မံကၤ ၇ : ၇",
        "month": "Nov",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "မ့မ့ၢ်ယဲဒၣ်အံၤယကမုၢ်လၢ်တၢ်တထံၣ်ဃီ, ဒီးယက စံးထီၣ်ပတြၢၤနၤ ဒံးယံာ်ဒံးအါလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၁၄",
        "month": "Nov",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "မ်ယထးခိၣ်အတၢ်ကတိၤ, ဒီးယသးအတၢ်ဆိက မိၣ်န့ၣ်, ဘၣ်နသးတက့ၢ်. ယလၢၢ်, ဒီးတၢ်ပှ့ၤက့ၤ ယၤ, ယွၤဧၢ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၁၉ : ၁၄",
        "month": "Nov",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "မၤပူၤမၤဖျဲးယၤလၢနတၢ်တီတၢ် လိၤအဃိ, ဒီးမၤထူၣ်ဖျဲးယၤတက့ၢ်. ဒိးနနၢ်လၢယၤ, ဒီးအုၣ်က့ၤခီၣ်က့ၤယၤတက့ၢ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၂",
        "month": "Nov",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "မၤသးဒ်န့ၣ်ဒီး, တၢ်အုၣ်အသးဘၣ်ဃးဒီးပကစၢ်မ့ၢ် ဂ့ၤ, ယၤအပှၤဘၣ်စၢဃာ်မ့ၢ်ဂ့ၤ,နသုတမဲာ်ဆှးတဂ့ၤ.မ့ မ့ၢ်ဒိးဃုာ်တၢ်နးတၢ်ဖှီၣ်ဒီးယၤ လၢတၢ်သးခုအကစီၣ် အဃိ, ဒ်ယွၤအစိအကမီၤအသိးတက့ၢ်.",
        "refe": "၂ တံၤမသ့း ၁ : ၈",
        "month": "Nov",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "မၤသးဒ်န့ၣ်ဒီး, ပှၤအုၣ်အသးဂီၢ်မုၢ်ပှဲၤန့ၣ်အိၣ်ဝးတ ရံးပှၤသတးဒီး, မ်ပဝဲဒၣ်စ့ၢ်ကီးပာ်လီၤကွံာ်ကယဲၢ်တၢ် အဃၢတမံၤလၢ်လၢ်, ဒီးတၢ်ဒဲးဘးလၢပမၤအီၤညီ,ဒီး တၢ်ဃ့ၢ်သတြီၤအိၣ်လၢပမဲာ်ညါန့ၣ်, မ်ပဃ့ၢ်လၢတၢ် သးစူၤတက့ၢ်.",
        "refe": "ဧ့ၤဘြံၤ ၁၂ : ၁",
        "month": "Nov",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "မၤသးဒ်န့ၣ်ဒီး, ယဒီပုၢ်ဝဲၢ်လၢတၢ်အဲၣ်အီၤသ့ၣ်ဧၢ,မ် ပှၤနၢ်ဟူတၢ်ချ့သဒံး, ကတိၤတၢ်နီၢ်ကတုၤ,သးထီၣ်နီၢ် ကတုၤကိးဂၤဒဲးတက့ၢ်.",
        "refe": "ယၤကိာ် ၁ : ၁၉",
        "month": "Nov",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "မၤသးဒ်န့ၣ်ဒီး,သုသရၣ်, ဒီးသုကစၢ်ယၤအံၤ, ယမ့ၢ်သ့ကွံာ်သုခီၣ်ဒီး, သုဝဲဒၣ်အံၤ, သုဂ့ၤသ့ကွံာ်လိာ်သုခီၣ်သကိးသကိးလီၤ.",
        "refe": "ယိၤဟၣ် ၁၃ : ၁၄",
        "month": "Nov",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "မၤသးဒ်န့ၣ်ဒီးသုဝဲဒၣ်လၢအမ့ၢ်ပှၤအအၢအသီ န့ၣ်, သုမ့ၢ်သ့ၣ်ညါဟ့ၣ်သုဖိသုလံၤလၢတၢ်ဟ့ၣ်အဂ့ၤဒီး, သုပၢ်အိၣ်လၢမူခိၣ်န့ၣ်, ကဟ့ၣ်ပှၤလၢအဃ့တၢ်လၢအီၤ တဖၣ်လၢသးစီဆှံန့ၣ်အါန့ၢ်အန့ၣ်တက့ၢ်ဆံးဒိၣ်လဲၣ်.",
        "refe": "လူၤကၣ် ၁၁ : ၁၃",
        "month": "Nov",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "ယကလဲၤတၢ်လၢကစၢ်ယွၤအဂံၢ် အဘါလီၤ. ယကစံးလၢနတၢ်တီတၢ်လိၤ, ထဲနဝဲဧိၤ လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၁၆",
        "month": "Nov",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "ယဃုယွၤ, ဒီးအဝဲဒၣ်စံးဆၢယၤ, ဒီးမၤပူၤမၤ ဖျဲးယၤလၢကယဲၢ်ယတၢ်ဘၣ်ယိၣ်ခဲလၢာ်အပူၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၄",
        "month": "Nov",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "ယစံးဘၣ်သုလၢတၢ်န့ၣ်တဖၣ်, ဒ်သိးသုကအိၣ်ဒီး တၢ်ဃူတၢ်ဖိးလၢယပူၤလီၤ. လၢဟီၣ်ခိၣ်အံၤ, သုက ဘၣ်တၢ်ဖှီၣ်လီၤ. ဘၣ်ဆၣ်ဒီးပာ်သုသးခူတလ့ၢ်တက့ၢ်. ယမၤနၢၤလံဟီၣ်ခိၣ်လံ.",
        "refe": "ယိၤဟၣ် ၁၆ : ၃၃",
        "month": "Nov",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "ယတချုးတုၤဒံးဘၣ်ဒီးပာ်နသးလၢ တၢ်ကွၢ်လံာ်ကွၢ်လဲၢ်,လၢတၢ်သဆၣ်ထီၣ်ပှၤအခံ, လၢ တၢ်သိၣ်က့ၤသီက့ၤတၢ်တက့ၢ်.",
        "refe": "၁ တံၤမသ့း ၄ : ၁၃",
        "month": "Nov",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "ယပျုၤကသူၣ်ဖှံသးညီလီၤ. အဂ့ၢ်ဒ်အံၤ, ယကသး ဝံၣ်ထီၣ်နၤ, ယသးလၢနပှ့ၤက့ၤအီၤလီၤ. ယပျုၤက ဒုးနဲၣ်စ့ၢ်ကီးနတၢ်တီတၢ်လိၤသ့သ့တနံၤလီၤ. အဂ့ၢ် ဒ်အံၤ, ပှၤလၢအဃုယဘၣ်တၢ်အၢတဖၣ်န့ၣ် အမဲာ် ဆှး, ဒီးဘၣ်တၢ်ပာ်မဲာ်ဆှးအီၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၂၃",
        "month": "Nov",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "ယပာ်လီၤတဲာ်တၢ်ဃူတၢ်ဖိးဒီးသု, ယတၢ်ဃူတၢ်ဖိး န့ၣ်, ယဟ့ၣ်လီၤသုလီၤ. ယတဟ့ၣ်ဘၣ်သု ဒ်ဟီၣ်ခိၣ် ဟ့ၣ်တၢ်အသိးဘၣ်. သုသးန့ၣ် သုတကိၢ်သုတဂီၤတ ဂ့ၤ, ဒီးသုသုတသးအုးတဂ့ၤ.",
        "refe": "ယိၤဟၣ် ၁၄ : ၂၇",
        "month": "Nov",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "ယဘၣ်တၢ်နးတၢ်ဖှီၣ်န့ၣ် ဂ့ၤဝဲလၢယဂီၢ်လၢယက မၤလိနတၢ်မၤလိာ်အဂ့ၢ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၁၁၉ : ၇၁",
        "month": "Nov",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "ယမၤတၢ်ခဲလၢာ်သ့လၢပှၤလၢအဒုး ဆူၣ်ထီၣ်ယဂံၢ်ယဘါတဂၤအပူၤလီၤ.",
        "refe": "ဖံလံးပံၤ ၄ : ၁၃",
        "month": "Nov",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "ယွၤမ့ၢ်ပတၢ်ပူၤဖျဲးအလီၢ်,ဒီးပဂံၢ်ပဘါလီၤ. လၢတၢ် မၤကိၢ်မၤဂီၤန့ၣ် ပှၤထံၣ်န့ၢ်အီၤလၢ တၢ်မၤစၢၤလီၤဆီ ဒၣ်တၢ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၄၆ : ၁",
        "month": "Nov",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "ယွၤမ့ၢ်ယတၢ်ကပီၤ, ဒီးတၢ်အုၣ်က့ၤခီၣ်က့ၤယၤ လီၤ, ယကပျံၤမတၤတဂၤလဲၣ်. ယွၤမ့ၢ်ယသးသမူ အဂံၢ်အဘါလီၤ, ယကပျံၤမတၤတဂၤလဲၣ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၂၇ : ၁",
        "month": "Nov",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "ယွၤမၤကယဲၢ်တၢ်ခဲလၢာ် အိၣ်ဒီးအဃံအလၤလၢအကတီၢ်ဒၣ်ဝဲ, ဒီးပာ်တၢ်အထူ အယိာ်လၢအသးကံၢ်ပူၤ, ဘၣ်ဆၣ်ဒီးတၢ်လၢယွၤမၤဝဲ လၢအခီၣ်ထံးပၢၢ်လၢအကတၢၢ်န့ၣ် ပှၤကညီအနၢ်တ ပၢၢ်ဘၣ်နီတဂၤဘၣ်.",
        "refe": "စံၣ်တဲၤတဲလီၤတၢ် ၃ : ၁၁",
        "month": "Nov",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "ယွၤအကလူးသူၣ်ဒဲဝးတရံးပှၤလၢအပျံၤအီၤ, ဒီး မၤပူၤမၤဖျဲးအီၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၇",
        "month": "Nov",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "ယွၤအံးက့ၤကွၢ်က့ၤ ပှၤလၢအတမၤလိဘၣ်တၢ်ဘၣ် လီၤ. ယဘၣ်တၢ်ဆီၣ်လီၤယၤ, ဒီးအုၣ်က့ၤခီၣ်က့ၤ ယၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၁၁၆ : ၆",
        "month": "Dec",
        "day": 1,
        "year": 2024
    },
    {
        "scripture": "ယွၤအတၢ်ဆိၣ်အၢအိၣ်ဝဲလၢပှၤတတီတလိၤအ ဟံၣ်ပူၤ, မ့မ့ၢ်ဆိၣ်ဂ့ၤပှၤတီပှၤလိၤအအိၣ်အဆိးအလီၢ် လီၤ.",
        "refe": "ကတိၤဒိ ၃ : ၃၃",
        "month": "Dec",
        "day": 2,
        "year": 2024
    },
    {
        "scripture": "ယွၤအိၣ်ဘူးဒီးပှၤလၢအသူၣ်ကၢ်အသးလီၤ, ဒီးပှၤ လၢအပီၢ်ယၢ်လီၤက့ၤအသးန့ၣ် အုၣ်က့ၤခီၣ်က့ၤဝဲ လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၁၈",
        "month": "Dec",
        "day": 3,
        "year": 2024
    },
    {
        "scripture": "ယွၤဧၢ, အိၣ်ယံၤဒီးယၤတဂ့ၤ, ယကစၢ်ဧၢ, မၤချ့ ချ့လၢတၢ်မၤစၢၤယၤအဂီၢ်တက့ၢ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၁၂",
        "month": "Dec",
        "day": 4,
        "year": 2024
    },
    {
        "scripture": "ယသး သန့ၤအသးလၢနၤ, နစုထွဲမၤစၢၤယၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၆၃ : ၈",
        "month": "Dec",
        "day": 5,
        "year": 2024
    },
    {
        "scripture": "ယသးအဒုၣ်အ ဒါတဖၣ်န့ၣ်မ်အဘၣ်တၢ်မဲာ်ဆှးဒီးလၢာ်ကွံာ်တက့ၢ်. ပှၤလၢအဃုယဘၣ်တၢ်အၢတဖၣ်န့ၣ်, မ်တၢ်ဒုၣ်ဒွဲၣ်, ဒီးတၢ်ပာ်မဲာ်ဆှးလုၣ်ဘၢအီၤတက့ၢ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၁၃",
        "month": "Dec",
        "day": 6,
        "year": 2024
    },
    {
        "scripture": "ယသးဧၢ, အိၣ်ခိးနဲဒၣ်ထဲ ယွၤတဂၤဧိၤန့ၣ်တက့ၢ်. အဂ့ၢ်ဒ်အံၤ, ယမုၢ်လၢ်တၢ်လၢအီၤလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၆၂ : ၅",
        "month": "Dec",
        "day": 7,
        "year": 2024
    },
    {
        "scripture": "ရ့လိာ်နသးဒီးယွၤတက့ၢ်, ဒီးနကအိၣ်မုာ်လီၤ.အန့ၣ် သတးဒီးတၢ်ဂ့ၤကဘၣ်နၤလီၤ.",
        "refe": "ယိၤဘး ၂၂ : ၂၁",
        "month": "Dec",
        "day": 8,
        "year": 2024
    },
    {
        "scripture": "လၢတၢ်ဟးဂီၤတချုးတုၤဒံးဘၣ်ဒီး, ပှၤကညီပာ်ထီၣ် ထီအသးလီၤ. ဒီးတၢ်ဆီၣ်လီၤအသးန့ၣ် အိၣ်ဆိန့ၢ်တၢ် လၤကပီၤတက့ၢ်လီၤ.",
        "refe": "ကတိၤဒိ ၁၈ : ၁၂",
        "month": "Dec",
        "day": 9,
        "year": 2024
    },
    {
        "scripture": "လၢယဆိကမိၣ်တၢ်အါ မံၤအကျါန့ၣ် နမၤမုာ်ထီၣ်က့ၤတၢ်တဖၣ် ဒုးသူၣ်ဖှံ သးညီယသးလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၉၄ : ၁၉",
        "month": "Dec",
        "day": 10,
        "year": 2024
    },
    {
        "scripture": "လၢယသးပှၢ်အဆၢအကတီၢ် န့ၣ်ကွံာ်တ့ၢ်ကွံာ်ယၤတဂ့ၤ. ဖဲယဂံၢ်ယဘါလၢာ်ဒီး, လဲၤသဒၣ်ယၤတဂ့ၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၉",
        "month": "Dec",
        "day": 11,
        "year": 2024
    },
    {
        "scripture": "လ့ၣ်ကွၢ်, ဒီးထံၣ်လၢယွၤမ့ၢ် တၢ်ဂ့ၤန့ၣ်တက့ၢ်. ပှၤလၢအသန့ၤအသးလၢအီၤန့ၣ်ဘၣ်ဆိၣ်ဂ့ၤဝဲလီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၃၄ : ၈",
        "month": "Dec",
        "day": 12,
        "year": 2024
    },
    {
        "scripture": "ဝံလိာ်သုတၢ်ဝံတၢ်ဃၢသကိးသ ကိး, ဒီးမၤလၢထီၣ်ပှဲၤထီၣ်ခရံာ်အတၢ်သိၣ်တၢ်သီဒ်န့ၣ် အသိးတက့ၢ်.",
        "refe": "ကလၤတံ ၆ : ၂",
        "month": "Dec",
        "day": 13,
        "year": 2024
    },
    {
        "scripture": "သးခုလၢကစၢ်အပူၤတဘိယူၢ်ဃီတက့ၢ်. ယစံးကဒီး, သးခုတက့ၢ်.",
        "refe": "ဖံလံးပံၤ ၄ : ၄",
        "month": "Dec",
        "day": 14,
        "year": 2024
    },
    {
        "scripture": "သးထီၣ်ချ့တဂ့ၤ, အဂ့ၢ်ဒ်အံၤ, တၢ်သးထီၣ်အိၣ်ဝဲ ဆိးဝဲလၢပှၤဟးဂီၤဖိအသးနါပှၢ်အပူၤလီၤ.",
        "refe": "စံၣ်တဲၤတဲလီၤတၢ် ၇ : ၉",
        "month": "Dec",
        "day": 15,
        "year": 2024
    },
    {
        "scripture": "သန့ၤနသးလၢယွၤလၢနသးဒီဖျၢၣ်ညါတက့ၢ်. ဒီးသုတသန့ၤနသးလၢနတၢ်ကူၣ်တၢ်ဆးဒၣ်နဲတဂ့ၤ.-",
        "refe": "ကတိၤဒိ ၃ : ၅",
        "month": "Dec",
        "day": 16,
        "year": 2024
    },
    {
        "scripture": "သုတ ဘၣ်ယိၣ်တၢ်နီတမံၤတဂ့ၤ. မ့မ့ၢ်လၢတၢ်ကိးမံၤဒဲးန့ၣ် လၢတၢ်ထုကဖၣ်, ဒီးလၢတၢ်ဃ့ကညးအိၣ်ဒီးတၢ်စံး ထီၣ်ပတြၢၤတၢ်အဘျုးအဖှိၣ်အပူၤန့ၣ်, ဘိးဘၣ်သ့ၣ်ညါ ယွၤလၢသုတၢ်အဲၣ်ဒိးတဖၣ်န့ၣ်တက့ၢ်.",
        "refe": "ဖံလံးပံၤ ၄ : ၆",
        "month": "Dec",
        "day": 17,
        "year": 2024
    },
    {
        "scripture": "သုသူၣ်စူၤသးစူၤအံၤ,မ်အအိၣ်ဖျါလၢပှၤ ခဲလၢာ်အမဲာ်ညါတက့ၢ်. ကစၢ်အိၣ်ဘူးတ့ၢ်လီၤ.",
        "refe": "ဖံလံးပံၤ ၄ : ၅",
        "month": "Dec",
        "day": 18,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, တၢ်လၢယွၤမၤတသ့ဘၣ်န့ၣ်, တအိၣ်ဘၣ်နီတမံၤဘၣ်.",
        "refe": "လူၤကၣ် ၁ : ၃၇",
        "month": "Dec",
        "day": 19,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, နမ့ၢ်ယတၢ်မုၢ်လၢ်လီၤ, ကစၢ်ယွၤဧၢ, လၢယဖိၣ်သၣ်ခွါလံၤလံၤန့ၣ်, နမ့ၢ်ယတၢ်သန့ၤယ သးအလီၢ်လီၤ.",
        "refe": "စံးထီၣ်ပတြၢၤ ၇၁ : ၅",
        "month": "Dec",
        "day": 20,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, ယနာ်လၢတၢ်သံမ့ၢ်ဂ့ၤ,တၢ်မူမ့ၢ်ဂ့ၤ,ကလူး မ့ၢ်ဂ့ၤ, တၢ်အဒိၣ်အခိၣ်မ့ၢ်ဂ့ၤ, တၢ်အစိအကမီၤမ့ၢ်ဂ့ၤ, တၢ်အိၣ်မ့ၢ်ဂ့ၤ,တၢ်လၢအကအိၣ်မ့ၢ်ဂ့ၤ,",
        "refe": "ရိမ့ၤ ၈ : ၃၈",
        "month": "Dec",
        "day": 21,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, ယမၤပူၤမၤဖျဲးပှၤဘၣ်ဖှီၣ်ဘၣ်နးလၢအ ကိးထီၣ်န့ၣ်, ဒီးပှၤဖိၣ်ဃဲလၢတၢ်မၤစၢၤအီၤတအိၣ်ဘၣ် လီၤ.",
        "refe": "ယိၤဘး ၂၉ : ၁၂",
        "month": "Dec",
        "day": 22,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, ယွၤတညိကွံာ်ဘၣ်အပှၤဂီၢ်မုၢ်ဘၣ်, ဒီးတလဲၤသဒၣ် ဘၣ်အတၢ်န့ၢ်သါဘၣ်.",
        "refe": "စံးထီၣ်ပတြၢၤ ၉၄ : ၁၄",
        "month": "Dec",
        "day": 23,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, ယွၤအကလုၢ်န့ၣ်မ့ၢ်တၢ်မူ,ဒီးမၤတၢ်သ့, ဒီးအကနၣ်အ့ၣ်တၢ်ဂ့ၤန့ၢ်နးတဘ့ၣ်လၢ အကနၣ်ခံခီ လိာ်, ဒီးဆဲးဖျိတုၤအနီၤဖးပတၢ်မူဒီးပသး,ဒီးတၢ်အဆၢ ဒီးတၢ်အကံၢ်, ဒီးမ့ၢ်တၢ်လၢအသ့ၣ်ညါပသးအတၢ်ဆိ ကမိၣ်ဒီးအတၢ်ကူၣ်တၢ်တဖၣ်န့ၣ်လီၤ.",
        "refe": "ဧ့ၤဘြံၤ ၄ : ၁၂",
        "month": "Dec",
        "day": 24,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ,တၢ်ပှ့ၤက့ၤသုလၢအပှ့ၤလီၤ. မၤသး ဒ်န့ၣ်ဒီး,မၤလၤကပီၤယွၤလၢသုနီၢ်ခိနီၢ်ကစၢ်တက့ၢ်.",
        "refe": "၁ ကရံၣ်သူး ၆ : ၂၀",
        "month": "Dec",
        "day": 25,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ,ပလဲၤတၢ်လၢတၢ် နာ်,တမ့ၢ်ဘၣ်လၢထံၣ်ဘၣ်တၢ်ဘၣ်.",
        "refe": "၂ ကရံၣ်သူး ၅ : ၇",
        "month": "Dec",
        "day": 26,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ,ယွၤဟ့ၣ် လီၤပှၤလၢပသးသုၣ်တမ့ၢ်ဘၣ်, မ့ၢ်ပသးဘၣ်ဃးဒီးတၢ် စိတၢ်ကမီၤ, ဒီးတၢ်အဲၣ်တၢ်ကွံ,ဒီးတၢ်သူၣ်ဂၢၢ်သးကျၢၤ လီၤ.",
        "refe": "၂ တံၤမသ့း ၁ : ၇",
        "month": "Dec",
        "day": 27,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ,ယသ့ၣ်ညါတၢ်ကူၣ်လၢယကူၣ်ထီၣ် လၢသုဂီၢ်, ယွၤစံးဝဲဒၣ်, တၢ်ကူၣ်ဘၣ်ဃးဒီးတၢ်ဃူ တၢ်ဖိး,ဘၣ်ဃးဒီးတၢ်အၢတမ့ၢ်ဘၣ်, ဒ်သိးယကဟ့ၣ် သုကတၢၢ်အိၣ်ဒီးတၢ်မုၢ်လၢ်လီၤ.",
        "refe": "ယံးရမံယၤ ၂၉ : ၁၁",
        "month": "Dec",
        "day": 28,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ,ယဲဒၣ်ယွၤနကစၢ်အံၤယဟံးဃာ် နစုထွဲ, ဒီးစံးလၢနၤ,ပျံၤတၢ်တဂ့ၤ.ယမၤစၢၤလံနၤလံ.",
        "refe": "ယရှါယၤ ၄၁ : ၁၃",
        "month": "Dec",
        "day": 29,
        "year": 2024
    },
    {
        "scripture": "အဂ့ၢ်ဒ်အံၤ, တမ့ၢ်ဘၣ်ကစၢ်ယွၤမၢလီၤအဖိခွါဆူ ဟီၣ်ခိၣ်ချၢလၢအကစံၣ်ညီၣ်ပှၤဟီၣ်ခိၣ်ဖိအဂီၢ်န့ၣ် ဘၣ်. မ့ၢ်ဒ်သိးအကအုၣ်က့ၤခီၣ်က့ၤအီၤတခီန့ၣ်လီၤ",
        "refe": "လံာ်ယိၤဟၣ် 3:17 KSWC",
        "month": "Dec",
        "day": 30,
        "year": 2024
    },
    {
        "scripture": "“ထူဒီးစ့ဘၣ်တၢ်မၤကွၢ်အီၤလၢမ့ၣ်အူဒီးပှၤကညီတဂၤအသးန့ၣ် ဘၣ်တၢ်မၤကွၢ်အီၤလၢယွၤလီၤ.”",
        "refe": "လံာ်တၢ်ကူၣ်သ့အတၢ်ကတိၤ 17:3 KSWC",
        "month": "Dec",
        "day": 31,
        "year": 2024
    }
]

